<unk>	0
<s>	0
</s>	0
▁	-3.23267
.	-3.44376
..	-4.35967
이	-4.42178
▁영화	-4.55895
...	-4.60112
의	-4.68391
가	-4.69461
도	-4.76155
는	-4.83175
,	-4.89169
을	-4.99108
에	-5.07127
고	-5.16821
다	-5.20558
은	-5.22246
지	-5.28369
?	-5.2892
한	-5.48183
를	-5.50951
▁너무	-5.51493
만	-5.55385
!	-5.56584
▁정말	-5.64619
▁이	-5.67165
로	-5.70787
나	-5.79732
게	-5.84545
▁진짜	-5.86053
~	-5.90205
영화	-5.92806
과	-5.97562
기	-6.09912
라	-6.12946
으로	-6.13454
하고	-6.1635
인	-6.1768
점	-6.19697
어	-6.20188
서	-6.21189
리	-6.22007
에서	-6.24996
▁그	-6.26203
▁잘	-6.27316
▁안	-6.28594
아	-6.29566
네	-6.32045
와	-6.32104
▁왜	-6.36003
들	-6.36278
▁1	-6.3807
▁더	-6.39216
▁다	-6.39559
▁수	-6.39638
!!	-6.40094
▁이런	-6.41763
하는	-6.44823
....	-6.46702
요	-6.47066
▁아	-6.48187
해	-6.48588
거	-6.52429
▁그냥	-6.53508
자	-6.59021
▁드라마	-6.6098
네요	-6.61098
면	-6.62858
수	-6.65695
▁본	-6.66249
대	-6.66833
▁보고	-6.67986
▁10	-6.67998
스	-6.70027
시	-6.71771
지만	-6.72559
▁연기	-6.72594
음	-6.74338
니	-6.74713
▁평점	-6.75005
야	-6.76537
▁영화를	-6.7867
▁한	-6.80237
▁좀	-6.80534
▁내	-6.80639
일	-6.81469
함	-6.81631
하게	-6.85596
사	-6.869
이다	-6.88644
▁쓰레기	-6.90762
▁참	-6.91154
진	-6.91504
▁봤는데	-6.92438
▁없는	-6.93924
데	-6.94426
▁ᄏᄏ	-6.94662
▁스토리	-6.95415
보다	-6.95824
▁이거	-6.97123
▁최고의	-6.97728
하다	-6.97758
▁영화는	-6.97938
▁못	-6.98229
▁영화가	-6.98476
할	-6.98596
까지	-6.98758
미	-6.99233
임	-6.99353
▁내가	-6.99441
▁완전	-7.00202
여	-7.00296
하	-7.0055
주	-7.00775
▁이건	-7.00786
정	-7.00887
▁없다	-7.01262
▁최고	-7.01743
우	-7.01897
▁2	-7.02066
구	-7.02194
안	-7.02505
▁있는	-7.03091
들이	-7.0379
▁개	-7.04703
▁좋은	-7.06128
!!!	-7.06478
듯	-7.06506
는데	-7.06851
ᄏᄏ	-7.06954
드	-7.07445
해서	-7.07851
성	-7.09957
▁이렇게	-7.11635
▁보는	-7.1192
냐	-7.1225
▁다시	-7.12661
▁것	-7.13205
▁이게	-7.13215
던	-7.13767
건	-7.13773
보	-7.14013
▁3	-7.14712
^^	-7.1502
장	-7.1512
▁나	-7.1521
신	-7.15765
▁난	-7.18014
상	-7.18806
랑	-7.18892
치	-7.19133
중	-7.20426
▁말	-7.20858
적	-7.20931
ᄏ	-7.217
▁보	-7.21928
전	-7.23365
보고	-7.23956
▁평점이	-7.26285
▁많이	-7.26521
▁뭐	-7.28017
마	-7.28555
~~	-7.29097
▁넘	-7.30252
인데	-7.30973
개	-7.31253
1	-7.31267
▁역시	-7.32478
▁작품	-7.32824
▁지	-7.32867
원	-7.33005
오	-7.33657
▁그리고	-7.33986
부	-7.34193
세	-7.3535
분	-7.35439
질	-7.36101
▁재밌게	-7.3653
비	-7.36583
년	-7.36662
▁별로	-7.37744
▁생각	-7.38212
▁볼	-7.38383
려	-7.38445
▁전	-7.3849
;;	-7.38511
▁저	-7.3861
했다	-7.39466
▁또	-7.39824
▁마지막	-7.40216
트	-7.40838
그	-7.40989
2	-7.41153
▁재미	-7.41569
??	-7.41901
것	-7.42393
▁오	-7.42442
▁하는	-7.42948
'	-7.43788
화	-7.44548
내	-7.44944
▁감동	-7.45537
진짜	-7.46039
말	-7.46347
같은	-7.46606
습니다	-7.47334
▁꼭	-7.47544
하지	-7.47569
히	-7.47605
라고	-7.48036
적인	-7.48097
▁아깝다	-7.48428
때	-7.48615
▁하	-7.49227
급	-7.49295
▁없고	-7.50216
▁가장	-7.50427
입니다	-7.50521
물	-7.50756
▁ᄏᄏᄏ	-7.51826
▁주	-7.52139
▁하나	-7.52748
▁무슨	-7.52781
소	-7.53
용	-7.5324
▁감독	-7.54047
▁무	-7.54908
)	-7.55052
▁시간	-7.55056
▁기대	-7.55566
라는	-7.55635
▁이야기	-7.55728
▁별	-7.55933
▁액션	-7.56507
있는	-7.56538
란	-7.56654
더	-7.56977
▁보면	-7.57551
제	-7.5771
러	-7.5855
ᅲᅲ	-7.58584
좀	-7.59332
된	-7.59679
유	-7.59963
▁다른	-7.60422
선	-7.60578
▁지금	-7.60968
▁아니	-7.61145
이나	-7.61307
너무	-7.61465
▁만든	-7.61747
씨	-7.63298
ᄏᄏᄏ	-7.63305
어요	-7.6366
▁사	-7.63754
영	-7.64422
▁한국	-7.65097
▁할	-7.65169
걸	-7.65541
조	-7.65904
드라마	-7.66449
▁명작	-7.66507
줄	-7.66661
▁중	-7.67077
무	-7.67124
에게	-7.67133
▁조	-7.67277
3	-7.67802
편	-7.67937
감	-7.68108
;	-7.68489
부터	-7.68511
▁사랑	-7.68639
긴	-7.693
없는	-7.69484
처럼	-7.69632
▁ᄏ	-7.69648
▁내용	-7.70303
▁김	-7.70674
모	-7.71011
▁말이	-7.71044
식	-7.71379
정말	-7.71551
▁ᅲᅲ	-7.71954
▁비	-7.71962
군	-7.72316
▁미	-7.72524
▁처음	-7.73539
당	-7.73663
심	-7.73667
ᅲ	-7.73887
본	-7.74038
연	-7.74569
▁같은	-7.74892
▁대	-7.75017
▁영화다	-7.75415
▁유	-7.75443
▁연출	-7.75855
바	-7.76109
동	-7.76137
▁끝까지	-7.76569
명	-7.7676
▁'	-7.76889
▁정	-7.77091
▁배우	-7.77169
▁두	-7.77287
으면	-7.77303
▁느낌	-7.77566
▁돈	-7.78405
호	-7.79459
남	-7.79888
▁ᅳᅳ	-7.80356
한다	-7.80577
▁때	-7.80624
난	-7.80651
▁와	-7.80701
작	-7.80864
타	-7.81073
(	-7.81148
들의	-7.81148
살	-7.81447
▁솔직히	-7.81866
울	-7.82017
▁전혀	-7.82065
▁짱	-7.82158
며	-7.82161
디	-7.82872
워	-7.83393
운	-7.83427
인지	-7.83459
▁하지만	-7.838
죠	-7.83925
단	-7.84235
▁뭔가	-7.84349
위	-7.84463
▁좋다	-7.84954
면서	-7.8496
▁거	-7.85031
▁일본	-7.8512
▁같다	-7.85232
▁대한	-7.85405
희	-7.85405
▁봤다	-7.85734
▁있다	-7.85759
▁일	-7.85865
▁아주	-7.86276
되는	-7.86452
▁제	-7.86493
▁재밌다	-7.86716
합니다	-7.87266
두	-7.87585
▁해	-7.87651
▁기	-7.88456
길	-7.88886
ᅳᅳ	-7.88893
크	-7.8945
노	-7.89461
▁굿	-7.89475
래	-7.90128
이랑	-7.90573
▁봐도	-7.90809
▁구	-7.91271
▁사람	-7.91494
▁많은	-7.91943
린	-7.91996
▁마	-7.92018
때문에	-7.92276
재	-7.92343
잘	-7.92477
▁알	-7.92764
▁ᄒᄒ	-7.92903
▁신	-7.93168
하면	-7.93363
준	-7.93381
류	-7.93461
▁최악	-7.93723
하지만	-7.94026
루	-7.94428
▁어	-7.94434
▁모두	-7.94511
이라	-7.94835
인가	-7.95281
레	-7.95461
▁좋아	-7.95536
판	-7.95698
▁재미있게	-7.95752
▁여자	-7.95802
생	-7.96131
▁어떻게	-7.96237
▁자	-7.9641
▁내내	-7.96944
▁대박	-7.97174
▁계속	-7.97296
▁이걸	-7.97297
,,	-7.97363
▁나오는	-7.97397
프	-7.97527
▁그런	-7.97538
▁후	-7.98355
르	-7.98381
▁내용이	-7.98656
▁코미디	-7.98693
없이	-7.98708
▁않고	-7.98739
하나	-7.98916
▁줄	-7.98955
-	-7.99331
저	-7.99485
연기	-7.99675
박	-7.99682
▁이영화	-7.99866
경	-7.99879
간	-7.99993
▁보기	-7.99996
▁최악의	-8.00218
▁배우들	-8.00527
▁아니라	-8.00565
▁소	-8.00896
지는	-8.01288
민	-8.01737
엔	-8.01975
들은	-8.02024
▁4	-8.02115
▁아닌	-8.02317
한테	-8.02479
했던	-8.02629
날	-8.03288
었다	-8.03356
▁모든	-8.03771
▁그래도	-8.04653
▁한번	-8.04891
▁주인공	-8.05182
번	-8.05212
후	-8.05262
▁시	-8.05754
파	-8.05918
▁애	-8.06146
▁이상	-8.06306
구나	-8.06416
▁재미없다	-8.0645
▁반	-8.07225
이라는	-8.07317
방	-8.07577
▁아니다	-8.07951
▁딱	-8.08131
▁하고	-8.08235
피	-8.08465
터	-8.08545
점도	-8.08606
애	-8.08647
▁실망	-8.08911
되	-8.09032
▁남자	-8.09385
시간	-8.09467
▁남	-8.09686
발	-8.09823
생각	-8.09864
봤는데	-8.10067
▁아름다운	-8.1024
▁연기가	-8.10254
▁7	-8.10319
든	-8.10644
못	-8.10751
▁이해	-8.10813
지도	-8.10817
▁듯	-8.10852
▁요즘	-8.11147
▁5	-8.11209
▁제일	-8.11249
▁우리	-8.11381
▁만드는	-8.11751
▁모	-8.12278
▁부	-8.12614
10	-8.12666
▁인생	-8.12845
형	-8.12889
하네	-8.12947
▁근데	-8.12977
까	-8.12977
▁않은	-8.13032
▁전개	-8.13256
▁공포	-8.13301
▁애니	-8.13589
▁이제	-8.13614
겨	-8.13687
반	-8.13778
▁되	-8.14213
▁감독이	-8.14699
▁스릴러	-8.15096
회	-8.15257
▁절대	-8.15385
티	-8.15567
국	-8.15581
▁않는	-8.15597
▁연기도	-8.15769
▁음악	-8.15995
▁기억	-8.16118
▁수준	-8.16311
▁제대로	-8.16328
▁욕	-8.16346
▁나는	-8.16436
▁바	-8.16572
ᄒᄒ	-8.16644
▁8	-8.16759
님	-8.17007
이란	-8.17169
▁보다가	-8.17481
하네요	-8.17683
▁장면	-8.17842
림	-8.17862
▁개봉	-8.18007
▁스토리가	-8.18255
▁내용도	-8.18365
겠다	-8.1842
산	-8.189
▁건	-8.1911
키	-8.1942
보면	-8.19435
이고	-8.19469
차	-8.1961
니까	-8.20089
▁아니고	-8.20245
보는	-8.20529
♥	-8.20989
현	-8.21072
하기	-8.21127
▁OO	-8.21252
토	-8.21309
적으로	-8.21458
▁막장	-8.21475
망	-8.2169
▁보다	-8.21722
▁장	-8.21726
배	-8.21734
▁0	-8.21738
▁9	-8.21954
!!!!	-8.21957
즈	-8.21977
태	-8.22141
▁반전	-8.22228
다니	-8.223
공	-8.22308
들을	-8.22335
점이	-8.22598
ᄒ	-8.22859
관	-8.22986
버	-8.23166
▁싶다	-8.23225
▁우	-8.23258
~~~	-8.23377
▁추천	-8.23611
없다	-8.23675
▁끝	-8.24008
o	-8.24311
▁속	-8.24418
▁만들어	-8.24665
카	-8.24799
▁영화라고	-8.2493
▁박	-8.24936
▁표현	-8.25054
다가	-8.2518
▁시간이	-8.25699
년대	-8.25834
▁때문에	-8.25904
▁강	-8.26215
▁아직도	-8.26297
왜	-8.26584
따	-8.26794
▁재밌	-8.26871
▁영화의	-8.27097
▁여운이	-8.27215
▁아까운	-8.27343
양	-8.27375
▁정도	-8.27681
건지	-8.2802
▁주는	-8.28025
속	-8.28267
▁걸	-8.28293
▁차라리	-8.28326
것도	-8.28417
짱	-8.28421
극	-8.28435
▁재미도	-8.28969
▁나름	-8.2897
▁스	-8.2899
4	-8.29126
▁사람들	-8.29129
어서	-8.29221
""	-8.29248
종	-8.29311
▁파	-8.29477
▁심	-8.29669
▁재밌어요	-8.29746
으	-8.2983
했는데	-8.29877
/	-8.29932
▁엄청	-8.30072
▁나온	-8.30143
▁좋았다	-8.30189
라도	-8.30504
▁특히	-8.30535
▁영화입니다	-8.30564
▁세	-8.30643
ᅳ	-8.30773
▁피	-8.30777
▁남는	-8.30802
▁걍	-8.30813
▁되는	-8.30977
달	-8.3109
▁나도	-8.31108
▁도대체	-8.31229
▁눈	-8.31245
이라고	-8.31256
▁미국	-8.31391
5	-8.31446
▁진심	-8.31494
죽	-8.31499
▁보면서	-8.31506
뿐	-8.3158
▁몇	-8.3164
▁조금	-8.31682
력	-8.31931
▁스토리도	-8.32944
금	-8.32969
▁우리나라	-8.33026
▁망	-8.33206
점은	-8.33349
▁대사	-8.33479
▁오랜만에	-8.33906
▁감독의	-8.34031
참	-8.34308
▁눈물	-8.34386
▁불	-8.34669
정도	-8.34772
▁캐릭터	-8.34784
▁배	-8.34977
▁멋진	-8.35009
인듯	-8.35018
석	-8.35051
▁마지막에	-8.35325
평점	-8.35393
▁뻔한	-8.35845
▁공포영화	-8.35882
▁원	-8.36014
▁이해가	-8.36077
ᅮᅮ	-8.36122
해요	-8.36546
포	-8.36663
▁결말	-8.37029
???	-8.37292
▁봤습니다	-8.37652
▁없음	-8.37831
는게	-8.37998
▁시리즈	-8.38023
져	-8.38032
▁좋아하는	-8.38048
▁동	-8.38154
문	-8.38283
스토리	-8.38408
▁ᄏᄏᄏᄏ	-8.38503
▁좋고	-8.38594
해도	-8.38707
▁봤던	-8.38719
▁진	-8.38751
▁노	-8.3885
밖에	-8.38851
▁시작	-8.39013
▁B	-8.39244
▁쓰	-8.39461
체	-8.3951
매	-8.39585
▁생각이	-8.39623
는거	-8.39664
▁수작	-8.39793
집	-8.39843
▁영	-8.39934
;;;	-8.39945
▁울	-8.40206
ᄏᄏᄏᄏ	-8.40273
볼	-8.40369
이런	-8.4038
움	-8.40677
▁막	-8.40682
▁어떤	-8.40723
▁20	-8.40809
사람	-8.40863
▁지루하고	-8.40896
▁OOO	-8.40899
배우	-8.4098
▁연	-8.41039
▁지루한	-8.41186
▁공감	-8.41344
더라	-8.41391
▁지루함	-8.41398
장면	-8.41606
7	-8.41939
넘	-8.41945
실	-8.42285
릴	-8.42308
▁싶은	-8.42384
▁영화에	-8.42424
만큼	-8.42463
▁가슴	-8.4249
쳐	-8.42557
▁재	-8.42569
던데	-8.42685
려고	-8.43041
▁공	-8.43188
▁초	-8.43352
▁원작	-8.43545
그냥	-8.43599
▁오늘	-8.43665
▁재밌는	-8.43708
▁뭘	-8.43809
▁함께	-8.44052
▁ᅲ	-8.44336
▁뭔	-8.44395
계	-8.44476
▁그저	-8.44529
코	-8.4476
▁기분	-8.44957
t	-8.44985
▁될	-8.45097
▁괜찮은	-8.45341
있다	-8.45389
역	-8.4542
▁졸작	-8.45459
하며	-8.45463
▁사람이	-8.45499
▁배우들의	-8.45553
▁최고다	-8.45606
▁없이	-8.46036
등	-8.46228
▁개인적으로	-8.46269
▁큰	-8.46277
중에	-8.46419
었는데	-8.46429
▁^^	-8.46817
▁노래	-8.47029
▁된	-8.47145
▁날	-8.47162
▁알바	-8.47165
탄	-8.47198
▁보는내내	-8.47285
갈	-8.47354
▁나오	-8.47523
d	-8.47576
▁애니메이션	-8.47675
▁못한	-8.47684
▁없	-8.47748
▁재미가	-8.47773
▁영상	-8.47842
▁않	-8.47986
▁얼마나	-8.48152
승	-8.48222
▁억지	-8.48406
▁안되는	-8.49029
▁보세요	-8.49073
는지	-8.49144
불	-8.49155
▁연기력	-8.4916
잼	-8.49292
▁몰입도	-8.49529
였다	-8.49689
▁영화로	-8.49914
▁아무리	-8.49928
▁캐스팅	-8.50046
8	-8.50105
돈	-8.50154
~!	-8.5016
없	-8.50486
▁소재	-8.50556
직	-8.50584
▁성	-8.50597
▁허	-8.50633
,,,	-8.50674
짐	-8.50841
▁인간	-8.5085
▁필요	-8.51364
병	-8.51446
▁여	-8.51545
격	-8.51808
▁후회	-8.51987
▁지루하다	-8.52004
▁발	-8.52109
사랑	-8.52143
구만	-8.52194
▁만들	-8.52337
▁기억에	-8.52409
▁매	-8.52434
▁긴장감	-8.52574
▁"	-8.52606
감동	-8.52933
최고	-8.53115
▁제목	-8.53189
▁시나리오	-8.53221
알	-8.53262
감독	-8.53368
하면서	-8.53691
▁머	-8.54129
꺼	-8.54193
있	-8.54218
▁결국	-8.54595
악	-8.5468
▁매우	-8.54872
▁현실	-8.55049
김	-8.55318
s	-8.55358
e	-8.55463
했음	-8.55463
▁선	-8.55473
예	-8.55478
강	-8.55511
▁제발	-8.55733
▁만화	-8.55793
작품	-8.55919
▁그렇게	-8.55935
스트	-8.55944
▁연기는	-8.55967
▁6	-8.5618
▁살	-8.56523
▁예	-8.56888
▁사실	-8.57249
이지만	-8.57866
녀	-8.58026
잇	-8.58068
기에	-8.58255
6	-8.58399
대로	-8.58768
담	-8.58827
▁아이	-8.58992
버린	-8.59207
주는	-8.59265
▁같이	-8.59688
론	-8.59802
▁좋아요	-8.59837
교	-8.59902
▁모르겠다	-8.60056
액션	-8.60311
▁분위기	-8.60347
▁인	-8.60419
리는	-8.60482
▁것이	-8.6066
▁설정	-8.60745
▁보지	-8.60815
▁코믹	-8.60828
했	-8.60869
봐도	-8.60939
이야	-8.6102
▁봤어요	-8.61055
▁있고	-8.6127
▁강추	-8.61362
하는데	-8.61391
이었다	-8.61398
▁한다	-8.61467
통	-8.61521
봄	-8.61534
이네	-8.61684
증	-8.61896
a	-8.62032
업	-8.62039
▁하나도	-8.62103
쓰레기	-8.6217
권	-8.62254
▁있	-8.62454
▁극장에서	-8.62486
능	-8.62517
▁마음이	-8.62528
▁화	-8.62535
▁위해	-8.62802
▁""	-8.62806
블	-8.62819
▁평	-8.62951
▁맞	-8.63054
봐	-8.63087
▁더빙	-8.63092
▁않는다	-8.63153
너	-8.63271
▁애들	-8.63412
▁한국영화	-8.6344
니다	-8.63555
▁문제	-8.63561
된다	-8.63606
절	-8.63704
▁별점	-8.63707
▁위한	-8.63792
▁준	-8.63956
▁너무나	-8.63964
▁차	-8.64421
입	-8.64511
글	-8.6452
▁없어	-8.64592
▁있을	-8.64751
기는	-8.65068
점을	-8.65267
근	-8.65363
잡	-8.65407
테	-8.65581
않	-8.65588
▁가족	-8.6569
▁재밌음	-8.65867
투	-8.65914
케	-8.65998
보단	-8.66049
초	-8.66113
▁보게	-8.66203
재미	-8.66477
그리고	-8.66482
머	-8.66708
▁총	-8.66808
아니	-8.66982
▁단	-8.67042
기도	-8.6707
군요	-8.67134
ᅮ	-8.67716
▁존나	-8.67767
9	-8.68044
▁들	-8.68084
▁주연	-8.68231
▁길	-8.68372
맨	-8.68573
설	-8.68597
▁너	-8.68652
▁정신	-8.68853
▁봐야	-8.69091
▁행복	-8.69185
▁ᄒ	-8.6919
▁느낌이	-8.69194
▁토	-8.6921
▁그만	-8.69279
▁누가	-8.69345
▁대체	-8.69422
인줄	-8.69894
온	-8.70056
결	-8.70063
학	-8.70099
범	-8.70132
이네요	-8.70156
▁미친	-8.70182
을까	-8.70207
▁모습	-8.70282
▁눈물이	-8.70297
▁매력	-8.7033
▁로맨스	-8.70422
▁적	-8.70433
▁졸	-8.70778
▁내용은	-8.7086
내용	-8.70869
▁훨씬	-8.70981
▁명	-8.71065
다고	-8.71112
락	-8.71482
▁상	-8.71609
뭐	-8.71705
이상	-8.7171
▁알고	-8.71745
끼	-8.72232
▁갈수록	-8.72272
▁죽	-8.72425
창	-8.72434
▁입	-8.72604
▁그나마	-8.72688
▁음	-8.72777
▁영화네요	-8.72781
▁가슴이	-8.72783
수준	-8.73077
점대	-8.73134
언	-8.73367
▁열	-8.73432
건가	-8.73526
▁타	-8.73539
▁장난	-8.73576
▁꽤	-8.73605
▁감동이	-8.73688
▁결말이	-8.73918
해야	-8.74078
막	-8.74094
▁물	-8.74294
▁엔딩	-8.74385
▁기억이	-8.74471
▁없었다	-8.74546
▁ᅮᅮ	-8.74659
▁잼	-8.74692
▁밖에	-8.74793
▁전쟁	-8.74797
에도	-8.74914
거야	-8.75038
영화는	-8.75093
▁재미없음	-8.7543
▁발연기	-8.75604
새	-8.75734
▁엄마	-8.75874
▁재밋	-8.76324
슨	-8.76326
▁마음	-8.76403
▁백	-8.76403
았	-8.76523
▁중국	-8.76583
▁구성	-8.7666
▁보여주는	-8.76838
재밌	-8.76842
난다	-8.77061
여자	-8.77064
보니	-8.77109
▁위	-8.7714
색	-8.77145
▁어설픈	-8.77174
이지	-8.77379
▁그래서	-8.77401
▁유치	-8.77458
▁잡	-8.77572
▁따라	-8.77766
빠	-8.77902
▁재밌고	-8.77973
▁똥	-8.78068
좋아	-8.78093
나는	-8.78133
▁쓰레기영화	-8.7814
▁작가	-8.78194
▁연기를	-8.78206
▁들어	-8.78345
었음	-8.78347
+	-8.78413
▁다큐	-8.78473
환	-8.78526
▁지루	-8.78587
▁예술	-8.78604
▁않다	-8.78702
▁노잼	-8.78735
▁-	-8.78805
풍	-8.78843
소리	-8.79133
▁최	-8.79184
평	-8.79306
씬	-8.7931
완전	-8.79492
▁감	-8.79677
천	-8.79829
기를	-8.79867
▁CG	-8.79899
년이	-8.7995
▁뿐	-8.80254
짜	-8.80282
나요	-8.80332
▁재미있다	-8.80522
▁영화중	-8.80796
▁그러	-8.80824
▁찾아	-8.80857
▁치	-8.80935
▁약	-8.80956
▁딸	-8.80981
▁다들	-8.8109
▁당	-8.81148
다는	-8.81149
▁감동도	-8.81181
쓰	-8.81229
▁아쉽다	-8.81363
▁극	-8.81392
▁걸작	-8.81495
칠	-8.81555
▁시즌	-8.81631
"	-8.82033
플	-8.82087
▁평가	-8.82205
▁간만에	-8.82393
행	-8.82399
짓	-8.8251
▁영화관에서	-8.82577
될	-8.82596
외	-8.82604
▁상황	-8.82812
▁성룡	-8.82857
었던	-8.82864
했지만	-8.82898
▁주고	-8.8322
듯한	-8.83491
▁잔잔한	-8.83517
없고	-8.83678
▁어느	-8.83786
먹	-8.83789
땜에	-8.83823
▁존	-8.83896
>	-8.84193
▁손	-8.84346
▁사람들이	-8.84348
느낌	-8.84693
▁좋은데	-8.84781
순	-8.84781
▁당시	-8.8487
션	-8.849
뻔	-8.84999
이거	-8.85108
이건	-8.8517
▁30	-8.85272
▁전부	-8.8546
▁감동적인	-8.85621
▁맘에	-8.85839
이라도	-8.85844
▁것을	-8.85965
치는	-8.8603
친	-8.8603
싶	-8.86035
▁영화였다	-8.8609
▁베	-8.86163
▁바로	-8.86193
▁재미없	-8.86249
영화를	-8.86411
라서	-8.86445
할때	-8.86504
▁같아요	-8.86819
▁아님	-8.8692
▁의미	-8.87215
▁대해	-8.87337
라면	-8.87436
▁있을까	-8.87522
▁재미있는	-8.87699
레이	-8.87759
습	-8.87765
열	-8.8778
▁생각보다	-8.87783
▁생각을	-8.87929
▁자기	-8.88049
▁진정한	-8.88062
께	-8.88101
▁것도	-8.88324
록	-8.88352
▁상당히	-8.88381
나오는	-8.88383
는건	-8.88405
▁약간	-8.88475
▁글	-8.88519
것이	-8.88534
거지	-8.8854
▁좋	-8.88575
됨	-8.88643
▁올	-8.8865
▁잼있	-8.88657
▁웃	-8.88717
▁갈	-8.88908
▁출연	-8.88962
치고	-8.88976
침	-8.88998
리고	-8.89112
▁배경	-8.89376
향	-8.89536
▁얼굴	-8.89615
진다	-8.8978
▁그대로	-8.89841
▁네이버	-8.90079
또	-8.9011
▁점수	-8.90135
슬	-8.90137
▁자체	-8.90246
▁안되	-8.90271
났	-8.90303
▁준다	-8.90325
▁같은데	-8.9058
기만	-8.90654
▁친구	-8.90742
있고	-8.90893
▁간	-8.90913
낸	-8.9097
▁스토리는	-8.9098
눈	-8.91072
▁웃기	-8.91139
이야기	-8.91271
였음	-8.91292
구요	-8.91353
▁중간에	-8.91384
▁배우들이	-8.9169
▁판타지	-8.91706
수가	-8.91752
▁소리	-8.91825
▁높은	-8.91866
▁감동을	-8.91907
웃	-8.92003
▁여주인공	-8.92022
▁야	-8.92236
▁감성	-8.92314
▁여기	-8.92563
표	-8.92571
▁거의	-8.92618
편이	-8.92728
▁살아	-8.92852
같이	-8.92968
▁재미는	-8.92995
▁정도로	-8.93129
출	-8.93186
▁변	-8.9331
을때	-8.934
▁재미있어요	-8.93439
▁재미없는	-8.93456
▁볼만한	-8.93663
y	-8.93709
▁나와서	-8.93773
▁싶	-8.93781
▁나왔	-8.93865
▁했는데	-8.93889
더니	-8.93908
▁뭐야	-8.93959
▁편	-8.93987
▁아무	-8.93991
ᄋ	-8.94095
▁힘들	-8.94275
척	-8.94618
스러운	-8.94689
▁얘기	-8.94721
▁재밌네요	-8.94774
▁혼자	-8.94896
▁웃음	-8.94922
▁있지만	-8.95034
▁깨	-8.95073
셨	-8.95186
▁봤지만	-8.95375
남자	-8.95394
▁높	-8.9549
▁분	-8.95645
퍼	-8.95715
나오	-8.95832
▁천	-8.95965
에선	-8.95992
어야	-8.95994
조차	-8.96171
▁외	-8.96198
▁영화인데	-8.96274
았다	-8.96378
적이	-8.96466
름	-8.96554
ᄉ	-8.96639
▁생	-8.96641
▁암	-8.96706
기대	-8.9679
▁장르	-8.96796
▁있었	-8.96856
▁이영화를	-8.969
▁이름	-8.97056
▁먹	-8.97072
▁뭐지	-8.97241
백	-8.97272
▁줄거리	-8.9733
▁충격	-8.97594
영화가	-8.97628
▁봐서	-8.97666
복	-8.97691
▁된다	-8.97704
▁마음에	-8.97709
h	-8.97757
햇	-8.98029
▁악	-8.98217
k	-8.9823
▁각본	-8.98311
추	-8.98457
▁굉장히	-8.98483
다면	-8.98557
▁등	-8.9857
▁관객	-8.98671
했습니다	-8.98753
▁감정	-8.98774
욕	-8.98839
▁호	-8.98917
편은	-8.99035
▁갑자기	-8.99168
들도	-8.99195
▁추	-8.99203
▁예상	-8.99232
▁장면이	-8.9932
▁보니	-8.99345
들에게	-8.99354
할수	-8.99591
해라	-8.99656
D	-8.99671
▁어디서	-8.99724
느	-8.99738
▁스릴	-8.99975
▁왕	-9.00058
▁끝나	-9.00062
건데	-9.00188
▁추억	-9.00271
놓고	-9.00283
▁이딴	-9.00361
r	-9.00469
▁비교	-9.00482
근데	-9.00494
▁오래	-9.00524
▁아버지	-9.00535
▁경	-9.00701
▁훌륭한	-9.00786
▁카	-9.00837
♡	-9.0085
▁영화임	-9.00866
▁힘	-9.00884
▁제가	-9.00885
▁새로운	-9.00895
▁누구	-9.01084
▁머리	-9.01242
▁있어서	-9.01263
찍	-9.01263
▁저런	-9.01264
▁ᅳ	-9.01289
줘	-9.01309
▁극장판	-9.0132
▁원작을	-9.01434
▁다음	-9.01452
왕	-9.01608
▁뭐냐	-9.01727
없음	-9.01756
▁아이들	-9.01919
린다	-9.01953
▁나의	-9.01958
커	-9.01993
▁몸	-9.02165
▁허접	-9.02265
0	-9.0227
목	-9.02305
▁많	-9.0231
~!!	-9.02388
▁그리	-9.02441
▁말도	-9.02492
혜	-9.02556
쪽	-9.02556
처	-9.0269
겠지	-9.02868
▁계	-9.02889
▁방송	-9.03166
각	-9.03178
▁90	-9.03222
▁포	-9.03393
▁화면	-9.03457
▁평점을	-9.03488
▁아직	-9.03508
였	-9.03673
▁감독님	-9.03951
되어	-9.03966
슴	-9.04075
했어요	-9.04128
▁영상미	-9.0415
▁주제	-9.0415
베	-9.04321
▁생각하게	-9.0448
▁여배우	-9.04509
▁양	-9.04527
월	-9.0457
완	-9.04644
▁대단한	-9.04779
▁항상	-9.04955
▁메	-9.04986
▁일단	-9.05098
▁포스터	-9.05136
▁하지	-9.05169
▁주인공이	-9.05204
i	-9.05256
▁봤음	-9.05301
거나	-9.05334
간다	-9.05426
▁달	-9.05463
▁사회	-9.05481
한거	-9.05568
들어	-9.05629
▁뒤	-9.05669
빈	-9.05702
련	-9.05769
▁게	-9.05835
▁좋은영화	-9.05836
거다	-9.05873
l	-9.05905
채	-9.06036
▁흥행	-9.06039
▁맛	-9.06145
땐	-9.06283
벌	-9.06416
▁크	-9.06468
길래	-9.06511
▁코	-9.06627
▁있어	-9.06657
숙	-9.06677
▁버	-9.06684
▁못하는	-9.06698
▁그런지	-9.06717
마지막	-9.06908
광	-9.06923
허	-9.06935
▁봐라	-9.0695
▁자체가	-9.07111
b	-9.07294
▁그러나	-9.07314
정도로	-9.07424
▁데	-9.07567
▁개연성	-9.07677
▁나올	-9.07704
듬	-9.07735
▁꿀잼	-9.07804
▁비해	-9.07827
별로	-9.0793
으니	-9.07934
으나	-9.08028
▁가는	-9.08044
에는	-9.08263
▁비디오	-9.08268
이라면	-9.08389
▁처음부터	-9.0866
▁집중	-9.08706
보기	-9.08809
▁같	-9.08865
▁저는	-9.08956
었어요	-9.09053
▁가지고	-9.09056
▁충분히	-9.09122
년전	-9.09245
▁볼만	-9.0925
철	-9.09302
였는데	-9.09307
▁뭐가	-9.0935
▁없어서	-9.09402
하냐	-9.09403
▁언제	-9.09449
▁실	-9.09504
규	-9.09564
▁만점	-9.09577
좋	-9.09577
▁아까움	-9.09581
▁TV	-9.09712
▁궁금	-9.09722
_	-9.09736
▁짜증	-9.09773
▁빨리	-9.09951
돌	-9.10098
▁않았	-9.10146
부분	-9.10155
▁있는데	-9.10229
처음	-9.10242
▁세계	-9.10297
법	-9.10309
분들	-9.10348
▁이런영화	-9.10401
▁산	-9.1043
덕	-9.10455
츠	-9.10657
▁제작	-9.10821
잔	-9.10823
▁옛날	-9.10941
▁찾	-9.11141
같다	-9.1116
▁점점	-9.11171
끝	-9.11204
▁사람은	-9.11236
합	-9.11238
▁영화도	-9.1126
▁너무너무	-9.11327
었	-9.11333
도록	-9.11477
▁순	-9.11499
▁책	-9.1183
OO	-9.11864
▁있었다	-9.11887
▁잘못	-9.11988
▁순간	-9.11991
곤	-9.12076
▁안된다	-9.1225
▁초딩	-9.12324
▁몰입	-9.12454
별	-9.12469
▁봄	-9.12514
▁삼류	-9.12577
▁(	-9.127
쯤	-9.12841
품	-9.12862
▁했다	-9.12877
▁꿈	-9.13033
▁여주	-9.13221
▁tv	-9.13521
청	-9.13593
적이고	-9.13607
▁좋네요	-9.13611
뜨	-9.13631
최악	-9.13643
▁키	-9.13645
지금	-9.13651
▁레	-9.13862
귀	-9.13876
▁부족	-9.13902
하니	-9.1396
▁나이	-9.14023
했고	-9.14029
▁good	-9.1404
혀	-9.14052
▁더욱	-9.14064
▁이유	-9.14103
▁번	-9.14294
-_-	-9.14297
▁패	-9.14356
른	-9.14425
▁나온다	-9.14465
▁영화라	-9.14506
▁완벽	-9.14553
배우들	-9.146
내가	-9.14753
라니	-9.14817
시대	-9.1484
▁재밌는데	-9.14908
약	-9.14924
▁멜로	-9.15065
▁써	-9.1514
▁그닥	-9.15302
▁돌	-9.15461
▁시절	-9.15464
▁부분	-9.15467
▁잠	-9.15531
▁현	-9.15591
다시	-9.15901
술	-9.15972
▁요	-9.16086
▁보여주	-9.16344
사람들	-9.16405
▁좋겠다	-9.16487
곡	-9.165
▁하다	-9.16574
거냐	-9.16624
▁것은	-9.16634
▁첨	-9.16653
되고	-9.16668
▁삼	-9.1671
맞	-9.1672
▁작	-9.16789
이라니	-9.16853
잖아	-9.16871
▁선택	-9.16889
▁역	-9.16895
▁무조건	-9.16999
▁도저히	-9.1703
▁한마디로	-9.17068
▁엄청난	-9.17223
▁쳐	-9.17247
▁불륜	-9.17253
메	-9.17253
주의	-9.17256
▁유치한	-9.17282
▁망작	-9.17342
▁지루해	-9.17429
▁종	-9.17525
▁어릴때	-9.17652
▁과거	-9.17659
▁재밌었다	-9.17661
▁노력	-9.17711
연출	-9.17848
익	-9.17855
마다	-9.17857
▁관	-9.17934
효	-9.17999
전개	-9.18069
▁더럽게	-9.18174
▁아쉬운	-9.18283
▁참고	-9.18307
▁놀	-9.18318
▁이영화는	-9.18391
겠	-9.1844
▁전개가	-9.18524
쉬	-9.1854
▁아닌가	-9.1857
▁다시봐도	-9.18591
▁성우	-9.18621
▁100	-9.18722
▁생각해	-9.18728
놈	-9.18778
▁예전에	-9.18795
기가	-9.18806
▁편집	-9.18874
▁슬픈	-9.18943
▁돌아	-9.18956
염	-9.19077
▁지금까지	-9.19145
틀	-9.19202
▁두번	-9.19395
만한	-9.19452
▁소설	-9.19484
▁낮은	-9.19532
▁따뜻한	-9.19568
▁대단	-9.19641
▁어디	-9.19925
재미있	-9.19937
▁그때	-9.20004
▁낫다	-9.20014
하여	-9.20046
▁해서	-9.20087
이게	-9.20098
▁나와	-9.20115
▁지나	-9.20198
▁팬	-9.2021
▁숨	-9.20327
스럽다	-9.20348
튼	-9.20378
브	-9.20403
n	-9.20452
▁따	-9.20461
것같다	-9.20607
지고	-9.20667
보다는	-9.20694
걸까	-9.20864
▁모르고	-9.20892
존	-9.20938
w	-9.20938
▁보는데	-9.20995
성이	-9.2102
▁이것도	-9.21065
▁원래	-9.2107
▁짜	-9.21074
나서	-9.21084
나라	-9.21114
▁봤네요	-9.21148
많	-9.21172
▁쓴	-9.21186
▁돈주고	-9.21242
도없고	-9.21311
▁이미	-9.21316
▁80	-9.21333
먼	-9.21382
▁새	-9.21425
대박	-9.21438
거리	-9.21488
▁만족	-9.21496
졌	-9.2152
▁존재	-9.21533
▁첫	-9.21743
▁감독은	-9.21793
▁없네	-9.21882
하던	-9.21985
엇	-9.22001
▁인물	-9.22127
▁댓글	-9.22207
▁사랑을	-9.22217
▁윤	-9.22231
념	-9.22273
▁ᄍᄍ	-9.223
▁흠	-9.22382
▁물론	-9.22497
▁재미없어	-9.22554
▁질	-9.2258
이냐	-9.22621
:	-9.23006
▁평점은	-9.2304
세요	-9.23095
봐라	-9.23141
앗	-9.23275
놈들	-9.23357
▁사람들은	-9.23409
▁모르는	-9.2343
▁힘든	-9.2346
▁복수	-9.23521
▁설명	-9.23581
립	-9.23602
▁자꾸	-9.23608
▁죽음	-9.23775
▁역사	-9.2381
시리즈	-9.23874
찬	-9.23897
g	-9.23901
▁설	-9.23923
▁있음	-9.23972
▁봐	-9.23976
▁결혼	-9.23985
▁초반	-9.24001
롭	-9.24002
명작	-9.24018
▁통	-9.24123
▁만나	-9.24137
만들	-9.24155
해지는	-9.24195
보다가	-9.2422
음악	-9.24232
▁완벽한	-9.2431
▁전형적인	-9.24406
년도	-9.24508
료	-9.24692
▁그래픽	-9.24703
그래도	-9.24751
몰	-9.2478
▁까	-9.24809
링	-9.24827
▁없을	-9.24857
▁헐	-9.24939
들과	-9.25013
▁귀신	-9.25108
▁합니다	-9.25174
▁미화	-9.25195
▁실화	-9.25275
▁저질	-9.25303
▁그게	-9.25466
▁늘	-9.25467
▁찍	-9.25519
▁아빠	-9.2566
p	-9.25686
????	-9.25762
▁괜히	-9.2577
좋은	-9.2591
▁여성	-9.26129
삼	-9.26139
싸	-9.26145
▁반전이	-9.26156
▁느끼게	-9.26347
▁싸	-9.26349
주인공	-9.26417
보는데	-9.26509
▁오히려	-9.26576
▁예고편	-9.26591
올	-9.2662
▁느낄	-9.26677
겠지만	-9.26761
▁상상	-9.26784
년에	-9.26801
▁목소리	-9.26869
▁만들었	-9.26992
▁병맛	-9.26996
▁웃긴	-9.27014
▁부족한	-9.2706
겟	-9.27169
▁있다는	-9.27185
혹	-9.27236
▁연출이	-9.27303
▁이정도	-9.27313
▁개그	-9.27346
▁없네요	-9.27404
이에요	-9.27419
아이	-9.27462
써	-9.27506
00	-9.27565
▁영화보다	-9.27586
▁알았다	-9.2759
▁억지로	-9.27699
▁무서운	-9.2774
▁만들지	-9.27818
▁뭔지	-9.27836
본다	-9.27838
▁재밌어	-9.2787
▁나라	-9.27915
어도	-9.28037
에요	-9.28065
특	-9.28114
▁이리	-9.28197
는걸	-9.28199
런	-9.28315
탈	-9.28319
▁일본영화	-9.28339
지않	-9.28471
▁SF	-9.28648
▁집	-9.28654
▁좋음	-9.28682
▁알게	-9.28699
▁완성도	-9.2872
▁우연히	-9.28726
그런	-9.28763
윤	-9.28804
하세요	-9.2889
봐서	-9.2901
▁인정	-9.2902
c	-9.29051
점짜리	-9.29087
▁이야기를	-9.29262
많이	-9.29294
▁감동적이	-9.29355
▁귀	-9.29377
함을	-9.29396
▁방	-9.29399
▁인간의	-9.29465
▁별루	-9.29539
▁만드	-9.29571
▁연출력	-9.29573
▁어린	-9.29585
▁평점에	-9.29624
▁현재	-9.29636
하는거	-9.29679
f	-9.29701
맛	-9.29741
십	-9.29782
▁좋았어요	-9.29799
▁기대하고	-9.29911
▁대한민국	-9.29937
일까	-9.29939
~~~~	-9.29958
▁믿고	-9.29987
모르	-9.30011
아서	-9.30039
만으로도	-9.30152
▁어색	-9.30214
▁신기	-9.30247
▁대작	-9.30364
▁돈이	-9.30371
짝	-9.30405
▁볼수	-9.30422
▁진실	-9.30546
▁스타일	-9.30682
▁이상한	-9.30794
▁진행	-9.30938
여서	-9.31058
▁비슷한	-9.31086
▁아무것도	-9.31152
을듯	-9.31175
▁재미있	-9.31209
▁권	-9.3123
징	-9.31351
하긴	-9.31564
▁세상	-9.3159
강추	-9.3165
꼬	-9.31661
좋다	-9.3176
축	-9.31823
▁가치	-9.31915
▁꼬	-9.31932
▁문	-9.31982
▁작품성	-9.32094
▁킬링타임용	-9.32104
▁서로	-9.32131
영화다	-9.32134
^	-9.32141
속에	-9.322
▁휴	-9.32241
끔	-9.32249
▁온	-9.32378
▁프랑스	-9.32407
말이	-9.32591
졌다	-9.32782
▁액션도	-9.32834
한번	-9.32847
▁처음으로	-9.32909
▁배우가	-9.32977
딱	-9.33029
인거	-9.33135
▁b	-9.33175
▁금	-9.33331
더군요	-9.33381
▁해준	-9.33412
▁재미있고	-9.33443
▁특유의	-9.33469
▁이후	-9.33609
E	-9.33663
에겐	-9.33677
▁듯한	-9.33681
▁ost	-9.33689
지루	-9.33823
▁성장	-9.3383
▁형	-9.3393
족	-9.33935
▁바보	-9.34026
................	-9.34048
아닌	-9.34087
▁앞으로	-9.34121
했을	-9.34132
▁화이팅	-9.3417
m	-9.34206
▁알았는데	-9.34222
▁으	-9.34231
▁여운	-9.34243
이면	-9.34251
한데	-9.34278
재밋	-9.34373
▁천재	-9.34504
봐야	-9.34513
▁않을	-9.34528
리가	-9.34553
주세요	-9.34679
▁M	-9.34741
▁낮	-9.34744
▁코메디	-9.34773
아깝다	-9.34846
▁바람	-9.34909
▁지루하지	-9.3496
역시	-9.35081
▁흥미진진	-9.35116
▁대단하다	-9.35132
함이	-9.35139
▁아이들이	-9.35221
▁수가	-9.35232
드는	-9.35316
▁전작	-9.35333
▁졸라	-9.35343
▁것이다	-9.35353
▁트	-9.35439
▁이런걸	-9.355
킹	-9.35527
▁태	-9.35533
▁청춘	-9.35562
성을	-9.35644
였던	-9.35738
▁모습이	-9.35738
▁지금도	-9.35757
▁흥미	-9.35796
▁질질	-9.35844
▁마무리	-9.35866
결말	-9.35951
▁이런거	-9.35995
▁캐	-9.36032
으며	-9.36096
▁감사	-9.36262
▁말고	-9.3627
▁이번	-9.36319
▁유치하고	-9.36384
▁이러	-9.36499
무슨	-9.36525
럽	-9.3659
▁어렸을때	-9.36602
자가	-9.3662
는것	-9.36645
▁왜이리	-9.36663
▁19	-9.36703
▁교훈	-9.36741
변	-9.36861
▁굳	-9.36895
▁액션영화	-9.36931
재미없	-9.36962
▁해도	-9.36999
하시	-9.37122
▁않았다	-9.37152
▁만들었다	-9.37373
책	-9.37388
오는	-9.37445
▁비추	-9.37469
보면서	-9.37485
▁재미없고	-9.37532
났다	-9.37533
▁황	-9.3754
▁클	-9.37547
훈	-9.3771
▁지난	-9.37874
웃음	-9.37997
▁맞는	-9.38016
▁골	-9.38019
u	-9.3804
▁소름	-9.38066
▁멋있	-9.38092
만든	-9.3811
반전	-9.38112
페	-9.38226
▁실제	-9.38345
패	-9.38387
&	-9.38393
▁명작이다	-9.3842
▁시청률	-9.38439
있는데	-9.38441
▁둘	-9.38474
답	-9.3856
▁확	-9.38564
▁프로	-9.38607
▁리	-9.38617
것이다	-9.38619
▁노출	-9.3875
추천	-9.38839
놓은	-9.38885
▁않음	-9.38978
▁장면은	-9.39198
▁유머	-9.39233
엉	-9.39255
였습니다	-9.39271
가족	-9.39319
억	-9.39361
▁속편	-9.39409
▁시대	-9.39425
방송	-9.39478
한영화	-9.39635
▁아쉽	-9.39681
▁병	-9.39849
렌	-9.39856
▁화려한	-9.39857
애니	-9.39946
하자	-9.39947
▁또한	-9.39994
▁ᄒᄒᄒ	-9.40063
가서	-9.40234
▁아니지만	-9.40239
▁최악이다	-9.40339
▁그렇고	-9.40349
힌	-9.40349
▁귀여운	-9.40363
밀	-9.40387
떨어	-9.40428
▁광	-9.40523
▁알아	-9.40536
▁겁나	-9.40539
▁사랑이	-9.40625
웠	-9.40674
▁관람	-9.40901
▁본다	-9.40926
▁진부한	-9.41021
▁시간낭비	-9.41025
▁알았	-9.41094
▁남주	-9.41122
▁작품이	-9.41138
수록	-9.41151
▁식	-9.41247
▁게임	-9.41303
▁아닐까	-9.41316
굿	-9.41396
▁저도	-9.41434
하는게	-9.41466
점준다	-9.41483
▁사건	-9.41602
▁했	-9.41612
▁관계	-9.41625
면서도	-9.41748
▁몰	-9.41757
▁먹먹	-9.41761
▁분명	-9.4187
▁좋았습니다	-9.41889
▁재밌었어요	-9.41915
▁내인생	-9.41927
준다	-9.41964
작가	-9.42025
▁떠나	-9.42039
▁왠지	-9.42116
시켜	-9.42253
량	-9.42317
셔	-9.42352
▁어찌	-9.42382
▁C	-9.42422
▁감상	-9.42504
▁좋았고	-9.42738
네여	-9.42789
▁없었	-9.42852
▁전체적으로	-9.42867
▁행동	-9.42878
▁짜증나	-9.42902
독	-9.42987
모습	-9.43132
받	-9.43283
랄	-9.43352
이렇게	-9.43419
▁뻔	-9.43503
T	-9.43594
▁자유	-9.43607
꼭	-9.43619
▁신선	-9.43636
▁그래	-9.43664
에서는	-9.43689
▁마음을	-9.43874
갑	-9.43895
▁성인	-9.43912
갔	-9.43955
▁보여준	-9.43978
▁경찰	-9.43985
▁복	-9.43988
20	-9.44032
▁군대	-9.44127
사람이	-9.44159
분이	-9.44199
▁보여	-9.44269
▁나쁜	-9.44279
▁생각한다	-9.44309
했으면	-9.44319
@	-9.44366
▁나만	-9.44442
실망	-9.44663
▁잘봤습니다	-9.44698
령	-9.44715
▁아들	-9.44736
▁이어	-9.44782
▁마치	-9.44824
▁그런데	-9.44854
순간	-9.44873
▁하면	-9.44911
▁무엇보다	-9.44952
▁느끼	-9.44974
▁티	-9.44977
▁영화였습니다	-9.44983
▁삶을	-9.44992
▁눈이	-9.45015
▁스토리에	-9.45016
▁허접한	-9.45027
▁같습니다	-9.45061
▁먼저	-9.45098
▁되어	-9.4513
졸	-9.45133
▁끝내	-9.45335
ᅲᅲᅲ	-9.45469
▁성공	-9.45495
▁상상력	-9.45558
▁주인공들	-9.45584
▁목	-9.45665
견	-9.45666
▁살인	-9.4569
▁보고나서	-9.45719
얼	-9.45745
인이	-9.45767
▁한계	-9.45774
▁극장	-9.45851
황	-9.45863
▁대충	-9.45866
▁너무나도	-9.45928
겠네	-9.45953
을텐데	-9.45968
▁받	-9.45999
▁독	-9.46011
전에	-9.46026
▁중에	-9.46176
있게	-9.46231
줘야	-9.46264
▁터	-9.46374
버렸다	-9.46399
▁일상	-9.46431
앙	-9.46434
▁범죄	-9.46441
▁깊이	-9.46457
▁안보	-9.46467
▁회	-9.46478
눈물	-9.46482
나옴	-9.46617
친구	-9.46647
엄	-9.46781
특히	-9.46795
려서	-9.46896
마음	-9.46937
%	-9.46941
▁그녀	-9.46979
▁소재는	-9.4698
▁지금봐도	-9.47103
▁한편	-9.47171
와서	-9.47191
▁좀비	-9.47229
▁못하고	-9.47288
▁낚	-9.47425
인간	-9.4745
▁로맨틱	-9.47505
▁깊은	-9.47513
▁나에게	-9.47553
▁떠	-9.47732
▁이젠	-9.4777
시는	-9.47843
버리	-9.47844
닥	-9.47948
낮	-9.48015
▁확실히	-9.48046
▁취	-9.48125
다른	-9.48284
▁다소	-9.48322
▁드라마를	-9.48331
▁영화중에	-9.4835
거같다	-9.484
▁자신의	-9.48425
▁상영	-9.48441
▁투	-9.48507
재밌게	-9.4852
▁담	-9.48546
시키	-9.48609
▁어이없는	-9.48633
걸로	-9.48663
▁싫어	-9.48762
▁영화에서	-9.48796
취	-9.49009
풀	-9.4906
▁액션이	-9.49247
▁카메라	-9.493
한건	-9.49341
▁자신	-9.49355
▁아오	-9.49399
거임	-9.49404
야지	-9.49452
누	-9.49453
되지	-9.49501
▁각	-9.49527
송	-9.49539
--	-9.49577
득	-9.49612
▁어색한	-9.49638
▁보이는	-9.49651
=	-9.49657
▁좋았는데	-9.49728
이제	-9.49733
▁있었던	-9.49811
▁디	-9.49832
▁매력적인	-9.49841
던가	-9.50097
▁읽	-9.5015
▁용	-9.50157
깨	-9.50175
S	-9.5018
손	-9.50181
▁세상에	-9.50231
▁좋았음	-9.50298
▁눈을	-9.5031
팬	-9.50393
▁영웅	-9.50491
▁여자들	-9.50539
▁하는데	-9.50581
▁모습을	-9.50645
▁낭비	-9.50725
코미디	-9.50739
최	-9.5075
그러	-9.50783
▁같네요	-9.50816
▁왜이렇게	-9.50936
▁자연	-9.50962
최고의	-9.50998
▁그런가	-9.51165
로운	-9.51169
휴	-9.51219
▁처	-9.51223
▁독립영화	-9.51226
▁이영화가	-9.51249
x	-9.51283
▁사이	-9.5129
으면서	-9.51302
B	-9.51334
▁잘만든	-9.51552
▁이야기가	-9.51723
▁평론가	-9.51755
▁여자가	-9.51804
▁수준이	-9.51827
벨	-9.51849
스타	-9.51858
▁유쾌한	-9.51878
▁범인	-9.51885
▁고민	-9.51947
▁프로그램	-9.51948
보세요	-9.52024
시간이	-9.52035
▁감사합니다	-9.52038
▁빠져	-9.52039
스런	-9.52045
▁절	-9.5207
▁흐	-9.52071
▁이런게	-9.52141
▁급	-9.52189
▁이것	-9.52228
▁연애	-9.52236
~^^	-9.52296
▁촬영	-9.523
씩	-9.52336
일뿐	-9.52384
▁스케일	-9.52408
던지	-9.52468
▁커	-9.52657
▁믿	-9.52707
▁입니다	-9.5276
▁부분이	-9.52776
▁순수한	-9.52808
텐데	-9.52848
쩔	-9.52849
ᄀ	-9.52882
드라	-9.52913
ᄌ	-9.52963
껄	-9.52964
코드	-9.53001
▁느껴지는	-9.53014
▁동화	-9.53063
들아	-9.5307
있어	-9.53085
▁아놔	-9.53093
▁리얼	-9.53177
소재	-9.5327
▁훨	-9.53319
필	-9.53364
하라	-9.53369
없어	-9.53393
▁인상	-9.53518
▁리메이크	-9.53533
것은	-9.53552
한듯	-9.53598
▁단순	-9.53632
▁이쁘	-9.53684
▁함	-9.53782
▁드	-9.53841
▁ᄉᄇ	-9.53875
▁매력이	-9.53893
▁교	-9.53946
했는지	-9.53993
▁맥	-9.54046
▁붙	-9.54059
▁전기세	-9.54092
됬	-9.54163
딸	-9.54179
▁찍은	-9.54259
▁팔	-9.54271
▁심리	-9.54327
▁저예산	-9.54351
▁답	-9.54407
▁내용을	-9.54416
한다는	-9.54512
▁역시나	-9.54576
▁딴	-9.54628
이며	-9.54662
▁감탄	-9.54708
쿠	-9.54722
때마다	-9.54731
▁기분이	-9.54766
▁스토리와	-9.54794
▁역대	-9.54803
▁OST	-9.54806
▁떨어지는	-9.54841
나온	-9.54914
▁별로다	-9.54971
▁아름답다	-9.54982
가지	-9.55017
▁해주는	-9.55028
▁15	-9.55141
더만	-9.55177
빨	-9.55186
▁중간중간	-9.55239
▁여전히	-9.55256
▁현대	-9.55262
▁국	-9.55277
▁처음이다	-9.55341
▁ᄏᄏᄏᄏᄏ	-9.55353
▁괴	-9.55491
에서도	-9.55505
▁독특한	-9.55611
▁됐	-9.55751
항	-9.55802
▁예전	-9.55814
하려는	-9.55837
주고	-9.55913
▁메세지	-9.55924
▁아니면	-9.55925
시절	-9.55927
쇼	-9.55937
내요	-9.55971
▁-_-	-9.56055
▁끌	-9.56074
▁그랬	-9.56079
▁현실성	-9.56109
시킨	-9.56145
▁훌륭	-9.56298
보이	-9.56315
▁나를	-9.56317
▁마라	-9.56358
▁중간	-9.56365
▁받아	-9.56393
ᅲᅲᅲᅲ	-9.5641
▁짱짱	-9.56414
▁유쾌	-9.56417
찌	-9.56439
▁홍	-9.56508
▁아저씨	-9.56554
▁든다	-9.56564
▁벌	-9.56606
▁초반에	-9.56722
▁돌려	-9.56783
▁아닌데	-9.56881
▁보지마세요	-9.56886
▁전달	-9.56904
▁긴	-9.56907
돼	-9.56929
▁좋을	-9.5695
ᄂ	-9.56951
ᄆ	-9.56964
▁섹시	-9.56966
▁소재를	-9.56985
고싶다	-9.57006
▁봤었는데	-9.57013
▁했지만	-9.57017
▁찍어	-9.57098
▁제작진	-9.57124
▁<	-9.5714
▁맨	-9.57232
▁틀	-9.57298
▁젤	-9.57342
▁연기력이	-9.57381
아깝	-9.57389
▁역할	-9.57403
▁평범한	-9.57437
되서	-9.57464
해주는	-9.57516
감독이	-9.57521
▁나오고	-9.57522
*	-9.57559
▁어이없	-9.5759
▁사람을	-9.57644
활	-9.57689
▁사극	-9.57739
▁시선	-9.57816
응	-9.57827
만으로	-9.57837
▁삶	-9.57868
버리고	-9.57874
;;;;	-9.57968
었지만	-9.57968
인것	-9.57971
▁신선한	-9.58008
▁미래	-9.58024
▁볼때마다	-9.58052
나고	-9.58089
짜리	-9.58095
▁재미있음	-9.58095
▁슬프다	-9.58101
▁그림	-9.58123
▁답답	-9.58127
(?)	-9.58139
▁리뷰	-9.58144
▁슬픔	-9.5815
▁정치	-9.58162
▁있다면	-9.58218
▁전편	-9.58245
▁안나오	-9.58259
충	-9.583
▁해야	-9.58344
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.58361
급영화	-9.58364
▁싶어	-9.5839
v	-9.58393
빵	-9.58586
려는	-9.58724
몬	-9.58729
까진	-9.5874
▁저렇게	-9.58788
▁애들이	-9.58798
▁누	-9.58843
었습니다	-9.58887
엿	-9.58975
▁아름답고	-9.58998
▁보고싶다	-9.59061
▁드는	-9.59151
든다	-9.5916
새끼	-9.59176
▁귀엽고	-9.5919
▁가진	-9.59248
▁흘러	-9.59274
떡	-9.59315
▁예쁜	-9.59331
▁호러	-9.59408
▁분들	-9.59475
유치	-9.59553
▁이유가	-9.5958
클	-9.59626
노잼	-9.59692
영화중	-9.59742
▁나중에	-9.59766
▁아깝	-9.59766
▁알수	-9.59848
▁평생	-9.59857
▁그들의	-9.59919
▁꼴	-9.59977
어쩌	-9.59989
▁전에	-9.60028
홍	-9.60111
▁표정	-9.6013
▁괴물	-9.60193
니깐	-9.60247
많은	-9.6028
끌	-9.60306
르는	-9.60392
▁티비	-9.60431
▁희망	-9.60452
▁액션은	-9.60479
▁벗	-9.60543
▁드라마가	-9.60552
▁살짝	-9.60554
▁악역	-9.60599
▁굳이	-9.60611
▁죄	-9.60621
▁재밌었는데	-9.60688
▁등장	-9.60735
ᄃ	-9.60751
▁고전	-9.60806
▁감동적이고	-9.60808
▁뒷	-9.6083
탕	-9.6088
놓	-9.60887
둘	-9.60894
▁아는	-9.60905
팔	-9.60934
▁끝나고	-9.60946
▁우울	-9.61001
ᄍᄍ	-9.61032
릭	-9.61098
▁희생	-9.61139
▁표절	-9.6115
▁통해	-9.61166
만들어	-9.6118
▁사랑하는	-9.61218
//	-9.61239
▁안되고	-9.61265
프로	-9.61282
시키는	-9.61321
재미없다	-9.61341
▁않아	-9.61362
제목	-9.61517
▁니	-9.6154
쓴	-9.61602
▁참신	-9.61665
굴	-9.61727
▁바라	-9.61746
마저	-9.61753
▁얼	-9.61779
▁어릴적	-9.61793
나올	-9.61933
▁후반	-9.61967
▁웃겨	-9.62072
▁하게	-9.62107
A	-9.62195
▁춤	-9.62265
▁....	-9.62323
줌	-9.62333
▁끝난	-9.62397
▁과연	-9.62419
▁분노	-9.62442
▁보기엔	-9.6245
▁보는게	-9.62469
▁기대를	-9.62496
같	-9.62524
지마라	-9.6262
▁용서	-9.62651
하는지	-9.6271
▁몰입이	-9.62788
골	-9.6279
암	-9.62801
C	-9.62857
거라	-9.62873
▁싫다	-9.62906
▁남는다	-9.62921
지마	-9.62945
말고	-9.62955
▁능력	-9.62958
낼	-9.62972
▁압권	-9.62973
감이	-9.62976
▁종교	-9.63004
인생	-9.63082
▁연기에	-9.63083
▁포장	-9.63126
▁근	-9.63149
▁라는	-9.63166
▁잔인	-9.63307
▁스토리를	-9.63315
하셨	-9.63344
▁나가	-9.63352
센	-9.63388
▁안하고	-9.63425
▁게이	-9.63489
▁느	-9.6354
▁안됨	-9.63745
▁추천합니다	-9.6375
▁아닌듯	-9.63798
▁그럭저럭	-9.63805
좋아요	-9.63866
▁연기와	-9.63871
▁몰입감	-9.63888
▁12	-9.63974
▁재밌었	-9.63991
▁무지	-9.64013
번째	-9.64059
뜻	-9.64137
진심	-9.64153
더라구요	-9.64218
▁우정	-9.64224
▁월	-9.64234
줬	-9.64236
▁짜증나는	-9.64308
▁cg	-9.64437
머리	-9.64443
람	-9.64536
씨가	-9.64564
▁생각합니다	-9.64587
▁음악이	-9.64592
▁알바들	-9.6465
▁메시지	-9.64674
하다니	-9.64736
만화	-9.64738
스터	-9.64793
▁짠	-9.64839
▁이연걸	-9.64848
▁잼있게	-9.64851
▁만들어진	-9.64878
하려고	-9.64893
▁지루하	-9.64904
▁말로	-9.64949
▁그의	-9.64982
할듯	-9.65026
▁허무	-9.65029
▁처음엔	-9.65075
▁채	-9.65119
▁나서	-9.6515
▁여러	-9.65216
▁멋	-9.65233
한게	-9.65238
기엔	-9.65255
동안	-9.6526
로서	-9.65288
▁스타	-9.65295
첨	-9.65385
▁열심히	-9.65391
죄	-9.65401
총	-9.65412
협	-9.65426
▁먼	-9.65429
▁폭력	-9.65439
▁보고싶	-9.65452
잉	-9.65467
됐	-9.65597
▁홍콩	-9.65651
▁나왔으면	-9.65654
▁이건뭐	-9.6569
▁다행	-9.6572
▁재미없네	-9.65783
▁사는	-9.65792
▁출	-9.65795
▁더이상	-9.65938
▁느끼는	-9.65957
▁포기	-9.65988
하면서도	-9.66043
▁공감이	-9.66076
▁긴장	-9.66087
▁짓	-9.66103
뚱	-9.66117
ᄒᄒᄒ	-9.6627
▁재밌습니다	-9.66349
▁묘사	-9.66386
▁접	-9.66416
오빠	-9.66422
뒤	-9.66434
영환	-9.66461
▁난다	-9.66479
▁밀	-9.66507
놀	-9.66507
혼	-9.66531
괴	-9.66548
▁티비에서	-9.66598
▁개판	-9.66613
▁했던	-9.66624
좋았	-9.66712
▁빛	-9.66727
▁많다	-9.66752
▁밑에	-9.6676
▁뮤지컬	-9.66771
표현	-9.66813
안에	-9.66816
▁A	-9.66921
▁가지	-9.66983
누나	-9.67055
▁같아	-9.67072
▁달리	-9.67082
▁시원	-9.67141
▁있지	-9.67143
▁봤다가	-9.67169
잼있	-9.67181
▁빼	-9.67234
▁되었다	-9.67238
▁아까워	-9.67277
▁칼	-9.6729
▁보시길	-9.67386
렉	-9.674
▁봤으면	-9.67403
해준	-9.67409
▁그렇다	-9.6748
▁영화이다	-9.67545
▁설레	-9.6758
▁진심으로	-9.67614
▁주인공의	-9.67641
▁낫	-9.67648
▁같음	-9.6769
."	-9.67782
▁표	-9.67838
▁중요한	-9.67853
▁황당	-9.67878
▁기본	-9.67887
맞추	-9.6793
▁40	-9.67949
했어	-9.68093
영상	-9.68096
것을	-9.68159
▁볼거리	-9.68188
없네	-9.68297
속에서	-9.68348
재밌어요	-9.68376
▁I	-9.68443
▁+	-9.68503
욱	-9.68535
먹고	-9.68561
,,,,	-9.68635
▁재미를	-9.68754
▁몸매	-9.68763
끄	-9.6879
폐	-9.68806
▁고생	-9.68828
북	-9.68836
▁볼만함	-9.6892
▁인기	-9.6896
▁덜	-9.69013
랬	-9.69128
아님	-9.69157
내는	-9.6916
지않은	-9.69186
랜	-9.69195
▁소녀	-9.69214
드리	-9.69223
▁자막	-9.69231
▁사랑과	-9.69299
▁크게	-9.693
▁올리	-9.69333
년전에	-9.69343
힐	-9.69364
▁다만	-9.69433
▁사랑에	-9.69444
▁이유는	-9.69446
▁영화보고	-9.69557
▁이정도면	-9.69569
▁생각나는	-9.69628
일이	-9.69636
점주는	-9.69653
▁무섭다	-9.69842
하겠	-9.6985
▁민	-9.69857
▁만든다	-9.69917
었고	-9.69918
▁쓰래기	-9.69934
다운	-9.69982
▁되게	-9.70097
▁그다지	-9.70113
▁퀄리티	-9.70184
는건지	-9.70201
엄마	-9.70243
▁흐름	-9.7028
을수	-9.70309
▁높다	-9.70365
얘기	-9.70415
▁죽어	-9.70494
전쟁	-9.705
했나	-9.70545
아주	-9.70645
▁쉽게	-9.70702
▁놓	-9.70712
▁필요없다	-9.70793
▁북한	-9.70958
▁풀어	-9.70988
▁다큐멘터리	-9.71028
인의	-9.71107
▁오버	-9.71158
▁추억의	-9.71225
타임	-9.7127
▁최근	-9.71276
▁제목이	-9.71326
롱	-9.71334
었으면	-9.71363
ᄅ	-9.71363
▁없지만	-9.71395
▁관심	-9.71418
▁볼수록	-9.71471
▁좋았던	-9.71564
▁유치함	-9.71593
▁필요없는	-9.71623
스럽	-9.71706
▁어제	-9.71732
▁삶의	-9.71779
▁아쉬움	-9.71862
▁어쩔	-9.71931
▁지루해서	-9.71935
껏	-9.71936
▁그려	-9.71976
퇴	-9.72
▁후반부	-9.72009
▁영화지만	-9.72021
▁디즈니	-9.7204
▁언제나	-9.72069
▁지루할	-9.72137
하는것	-9.7214
캐릭터	-9.72227
▁남을	-9.72296
▁재미있네요	-9.72313
▁창	-9.72393
▁감동과	-9.72492
▁몇번을	-9.72492
였지만	-9.72529
▁해피엔딩	-9.72544
▁글쎄	-9.72566
▁그걸	-9.72572
막장	-9.72642
▁젊은	-9.72657
▁가볍게	-9.7272
▁비주얼	-9.7272
▁싸구려	-9.7272
▁힐링	-9.72721
▁S	-9.72739
▁명작이	-9.72792
▁불편	-9.72848
▁좋습니다	-9.72856
▁정서	-9.72891
▁친	-9.729
▁남아	-9.72945
킨	-9.73002
▁드라마는	-9.73002
▁봐야할	-9.73013
▁재밌네	-9.73085
리스	-9.73137
재밌다	-9.73207
▁엉성한	-9.73236
▁보고싶은	-9.73258
▁싫	-9.73379
로써	-9.73383
▁소재가	-9.73397
★	-9.73403
이해	-9.7348
자들	-9.73494
내용이	-9.73497
▁느낄수	-9.73603
ᄏᄏᄏᄏᄏ	-9.73616
▁돌아가	-9.73729
on	-9.73737
▁동생	-9.73748
대사	-9.73873
▁배우의	-9.73958
▁폭	-9.73986
였어요	-9.74009
▁재밋게	-9.74048
뿌	-9.74058
ᅡ	-9.74094
▁눈빛	-9.74113
▁있나	-9.74214
가지고	-9.74257
▁샤	-9.74324
▁씨	-9.74329
▁똑같	-9.74383
▁소재로	-9.74409
접	-9.74411
애들	-9.74434
ᄃᄃ	-9.74439
하구	-9.74559
▁몰라도	-9.74618
▁놀라	-9.74646
▁아깝지	-9.74682
▁못했다	-9.74717
N	-9.74775
▁넣	-9.7505
확	-9.75172
세기	-9.7526
예요	-9.75436
탁	-9.75455
▁만큼	-9.75464
j	-9.75488
녕	-9.75489
폰	-9.75489
▁70	-9.75597
▁몰랐	-9.75613
▁s	-9.75624
했네	-9.7579
▁ᅮ	-9.75832
▁청	-9.75846
▁동물	-9.75903
▁킬링타임	-9.7593
현실	-9.75996
▁맘	-9.76013
기분	-9.76022
놔	-9.76031
▁좋아서	-9.76041
줄이야	-9.76056
했다는	-9.76098
▁돋	-9.76114
콜	-9.7618
중의	-9.7618
왔	-9.76184
▁연예인	-9.76193
봣는데	-9.76254
▁국민	-9.76269
▁잔인한	-9.76321
▁섹스	-9.76321
▁보았	-9.76334
되면	-9.7638
하신	-9.76496
사이	-9.76502
끈	-9.76611
▁우리가	-9.7663
▁광고	-9.76743
▁슬프고	-9.76777
춘	-9.76862
▁헐리우드	-9.76902
댄	-9.76902
▁슬프	-9.76928
일본	-9.76954
▁마세요	-9.7697
봉	-9.77003
▁다시한번	-9.7703
▁끝나는	-9.77238
킬	-9.77361
M	-9.77377
스릴러	-9.77378
▁가서	-9.77388
▁그럼	-9.77463
력이	-9.77513
웅	-9.77542
있음	-9.77653
▁가끔	-9.77664
빡	-9.77716
▁악당	-9.7772
사회	-9.77841
▁반전도	-9.7786
▁점수를	-9.7789
폭	-9.77952
▁홍보	-9.78019
떠	-9.78119
▁페	-9.78134
함과	-9.78185
▁보러	-9.78219
▁이제야	-9.7822
▁ᄃᄃ	-9.78285
▁법	-9.78311
털	-9.78336
▁불구하고	-9.78336
▁아픔	-9.78374
▁요소	-9.78429
▁찡	-9.78523
▁들었	-9.78538
▁지구	-9.78551
▁우주	-9.7859
▁사람의	-9.78604
▁문화	-9.7864
▁그린	-9.78678
▁않게	-9.78709
▁만들고	-9.78768
한다면	-9.78868
좋고	-9.7888
▁멋지다	-9.78892
웃기	-9.78893
▁브	-9.78901
험	-9.7891
▁발전	-9.78972
공포	-9.79031
▁뛰어난	-9.79092
▁방금	-9.79106
▁펑펑	-9.79112
▁생애	-9.79139
▁사랑스러운	-9.79169
▁올해	-9.7932
▁없나	-9.79486
▁멀	-9.79489
시고	-9.79522
▁재밋다	-9.79542
나와서	-9.7955
▁음악도	-9.79553
▁아마	-9.79588
▁다르	-9.79592
명이	-9.79602
웠다	-9.79615
온다	-9.79668
▁찍었	-9.79737
개봉	-9.79763
팅	-9.79783
▁어려운	-9.7979
O	-9.79831
▁잊혀지지	-9.7985
으론	-9.79873
▁에로	-9.79939
픈	-9.80014
▁진정	-9.80026
▁의심	-9.80059
▁나쁘지	-9.80086
옥	-9.80202
▁있게	-9.80234
▁돋보	-9.80236
▁실패	-9.80299
▁있습니다	-9.80305
▁개인	-9.80328
착	-9.80361
▁연출도	-9.80378
▁죽이	-9.80406
땅	-9.80408
점준	-9.80414
섭	-9.80425
▁웃기고	-9.80428
▁인생을	-9.80473
흑	-9.80494
했으나	-9.80508
▁로그인	-9.80526
▁시사회	-9.80564
▁임	-9.80587
빼고	-9.80596
▁영화냐	-9.80629
▁둘다	-9.80635
♥♥	-9.80721
▁갑	-9.80778
▁식상	-9.80811
▁낮아서	-9.80828
▁딱히	-9.80847
▁영화관	-9.80847
필요	-9.80873
▁킬링타임용으로	-9.80886
▁유치하다	-9.80903
▁ᄋᄋ	-9.80909
▁쫌	-9.80924
▁되지	-9.80975
▁산으로	-9.81008
헤	-9.81012
빙	-9.81046
학생	-9.81103
▁드럽게	-9.8113
택	-9.81191
하지도	-9.81193
▁싶었	-9.812
홀	-9.81239
]	-9.81266
▁아름다움	-9.81266
▁무언가	-9.81268
▁달라	-9.81295
▁연결	-9.81337
▁할말	-9.8138
▁그것	-9.81394
한것	-9.81428
▁결과	-9.81445
▁재밌었음	-9.81474
▁열정	-9.81531
▁엉망	-9.81537
마리	-9.81539
할까	-9.81555
▁헤	-9.81566
▁모르겠	-9.81611
나가는	-9.81649
▁철	-9.81717
▁귀엽	-9.81854
▁유명	-9.81854
답답	-9.81929
▁죄다	-9.81958
자체가	-9.81971
용으로	-9.82018
높	-9.82058
▁베스트	-9.82064
▁죽는	-9.82074
▁순수	-9.82076
▁많아	-9.82095
▁생생	-9.82104
▁단연	-9.82164
▁무섭	-9.82207
▁평범	-9.82213
▁평이	-9.82223
▁느와르	-9.82237
같음	-9.82256
봣	-9.8226
▁불쌍	-9.82269
▁반성	-9.82302
▁볼만하다	-9.82313
인들	-9.824
▁거지	-9.82407
웨	-9.8244
무비	-9.82442
▁한국인	-9.8246
▁빌려	-9.82492
▁캐릭터들	-9.82525
▁탈	-9.8253
▁재미있었다	-9.82604
▁시간을	-9.82665
세상	-9.82729
▁차이	-9.82736
틱	-9.82759
▁쵝오	-9.82765
▁어머니	-9.82795
대는	-9.82825
▁고통	-9.82838
에대한	-9.83012
▁어이가	-9.83026
▁조폭	-9.83123
▁봣는데	-9.83155
우리	-9.83221
▁풀	-9.83244
원작	-9.8326
▁정말로	-9.83357
나게	-9.83381
캐	-9.83459
▁히	-9.83485
엠	-9.83519
▁청소년	-9.83525
▁눈물을	-9.83547
구성	-9.83592
▁결말은	-9.83623
▁남겨	-9.83697
▁몰입해서	-9.83698
연기가	-9.83725
것만	-9.83729
▁출연진	-9.83784
▁좀더	-9.83847
▁의도	-9.83854
▁보이	-9.84029
▁괜찮	-9.84031
정신	-9.84075
▁집에서	-9.84096
▁인간이	-9.84103
▁나왔다	-9.84127
왔다	-9.84138
▁자극	-9.84153
평점이	-9.8421
▁연속	-9.84227
인가요	-9.84269
값	-9.84272
닝	-9.84285
R	-9.84285
아니다	-9.84319
엘	-9.84324
스가	-9.84399
▁어른	-9.84474
▁핵	-9.8455
스타일	-9.84557
지않고	-9.84647
다는게	-9.84661
▁말을	-9.84691
▁탄탄한	-9.84697
▁이쁜	-9.84729
▁여기서	-9.84793
▁무서워	-9.84825
▁힘들다	-9.84826
▁좋았	-9.84862
▁채널	-9.84883
먹는	-9.84898
▁옛날에	-9.84966
▁결말도	-9.85015
점수	-9.85035
▁헐리웃	-9.85055
▁스스로	-9.85057
▁질리지	-9.85059
▁멍청한	-9.85061
▁네	-9.85068
▁하루	-9.85084
영화라고	-9.85086
▁해주	-9.85106
연기도	-9.8514
▁뜻	-9.8514
▁괜찮았	-9.85144
▁있어요	-9.85253
▁아직까지	-9.85278
▁사기	-9.85294
▁현실적인	-9.85295
짜증	-9.8534
▁인간들	-9.85361
쳤	-9.85388
▁시걸	-9.8539
▁당신	-9.85427
내용도	-9.85481
▁재미없어요	-9.85502
▁보았다	-9.85546
안되	-9.85594
이었	-9.85622
늘	-9.85629
▁단순한	-9.85656
▁끌어	-9.85676
▁뻔하고	-9.8569
▁볼만하	-9.8571
▁표현한	-9.85717
버리는	-9.85728
▁하면서	-9.85742
▁루	-9.85771
쁘	-9.85824
틈	-9.85824
▁견자단	-9.8583
시다	-9.85841
▁흔한	-9.8585
중에서	-9.8589
▁시시	-9.85917
▁환상	-9.86033
▁나오면	-9.86084
한다고	-9.8613
▁전문가	-9.8614
▁떠나서	-9.86158
편보다	-9.86158
정이	-9.86166
▁남녀	-9.86205
▁T	-9.86236
으로써	-9.8625
멋	-9.86302
▁대화	-9.86368
▁빈	-9.86405
▁찌	-9.8641
▁시대를	-9.86514
아쉬	-9.86565
만드는	-9.86585
스러워	-9.86616
▁전체	-9.86643
해주세요	-9.86736
▁영국	-9.86747
▁꺼	-9.86754
감을	-9.86764
▁제작비	-9.86872
나온다	-9.86908
re	-9.86965
▁생각없이	-9.87026
▁무엇을	-9.87041
an	-9.8708
!!!!!	-9.87082
▁미드	-9.87105
사가	-9.87162
으려	-9.87174
자는	-9.87189
편의	-9.87201
▁200	-9.87238
▁못한다	-9.87275
노래	-9.87313
▁안돼	-9.87318
▁보니까	-9.87383
릿	-9.87387
▁벌써	-9.87412
▁장면에서	-9.87421
했네요	-9.87439
시작	-9.87448
▁매력적이	-9.87471
▁느낌을	-9.87497
슈	-9.87527
보는내내	-9.87612
친다	-9.87675
▁높아	-9.8776
밑	-9.87762
▁무시	-9.87805
세계	-9.87849
언니	-9.87867
▁느낀	-9.87872
럼	-9.87906
▁지금은	-9.87908
내고	-9.87911
하는건	-9.87968
긴한데	-9.87986
▁말할	-9.88016
꾸	-9.88031
▁이후로	-9.8808
냥	-9.88097
스러움	-9.88171
나와	-9.88189
▁레전드	-9.88193
▁즐겁게	-9.88197
사는	-9.88234
▁와우	-9.88241
▁지켜	-9.88268
▁시각	-9.8828
▁좋았을	-9.88369
▁남편	-9.88403
▁모든게	-9.88424
▁조연	-9.88442
▁단지	-9.88465
▁잔잔하고	-9.88484
▁말하는	-9.88498
▁작가가	-9.88627
▁야한	-9.88653
보자	-9.88684
▁않지만	-9.88706
장면이	-9.8872
계속	-9.88725
▁나오지	-9.88725
하더라	-9.88725
▁남자가	-9.8881
가슴	-9.88831
11	-9.88871
▁관객들	-9.88915
▁운	-9.88955
압	-9.88956
혁	-9.88956
땡	-9.88992
▁위대한	-9.88994
▁기대안하고	-9.88994
▁나옴	-9.89018
▁발견	-9.89025
▁매력있	-9.89054
▁판	-9.89075
▁주변	-9.89089
OOO	-9.89124
잠	-9.89145
▁빠	-9.89159
▁배우들도	-9.89189
▁영어	-9.89207
er	-9.89213
넣	-9.89241
▁건지	-9.89248
유발	-9.89278
기위해	-9.89284
▁같아서	-9.89293
▁이해할	-9.89324
"""	-9.89326
기억	-9.8935
지를	-9.89377
아까	-9.8946
▁누구나	-9.89471
▁어렸을	-9.89506
묘	-9.89524
거면	-9.89607
▁발로	-9.89717
▁환	-9.89739
떄	-9.89798
컨	-9.89798
톱	-9.89799
▁누군가	-9.89799
▁끝이	-9.89877
겁니다	-9.89886
놨	-9.89899
차라리	-9.90024
님의	-9.90059
▁안보고	-9.90066
센스	-9.90066
영화로	-9.90076
▁싶네요	-9.9009
▁밥	-9.90094
▁유쾌하고	-9.90094
▁;;	-9.90151
였고	-9.90179
갔다	-9.90226
▁50	-9.90301
▁시도	-9.90334
▁쓸	-9.90396
▁생각하는	-9.90404
▁끼	-9.90467
흔	-9.90486
▁유명한	-9.90487
▁"""	-9.90492
시간에	-9.90528
in	-9.90532
들만	-9.90587
`	-9.90612
▁뜨	-9.90627
▁맨날	-9.90662
▁느껴	-9.90666
▁못해	-9.90672
▁갈등	-9.90673
▁반복	-9.90694
▁필	-9.90723
▁이런영화가	-9.90735
▁싶지	-9.90754
▁하네요	-9.90794
사람은	-9.90803
그리	-9.90886
쩌	-9.90904
남는	-9.90921
관계	-9.90958
▁국내	-9.90995
았던	-9.90996
▁앞	-9.91031
젠	-9.91031
더라도	-9.91039
▁되고	-9.91057
따라	-9.91071
▁김기덕	-9.91087
▁아나	-9.91111
▁안타깝다	-9.91124
or	-9.91146
▁시트콤	-9.91152
▁비슷	-9.91162
▁않나	-9.91163
겹	-9.91183
▁한심	-9.91199
이니	-9.91269
받는	-9.91334
▁에휴	-9.91353
▁재밌을	-9.91397
▁눈에	-9.91403
려면	-9.91455
해진	-9.9146
▁보인다	-9.91467
계의	-9.91524
▁이거보고	-9.91537
는것도	-9.9155
ᅲᅮ	-9.91584
.......	-9.91617
냈	-9.91677
▁허세	-9.91698
젤	-9.91722
▁보길	-9.91747
▁영화에요	-9.91816
st	-9.9182
▁아이돌	-9.91825
▁못할	-9.91848
닌	-9.91917
▁인물들	-9.92045
▁한참	-9.92055
▁쇼	-9.92068
잤	-9.92233
솔	-9.92255
혈	-9.92258
상을	-9.92282
즘	-9.92289
▁줌	-9.92307
흐	-9.92326
▁잊지	-9.92347
▁공부	-9.92371
▁생각하고	-9.92479
씬은	-9.9248
님들	-9.92487
몽	-9.92519
▁내려	-9.92525
봅니다	-9.92612
▁하는지	-9.92645
▁ᅲᅲᅲ	-9.92661
몰입	-9.92669
▁진지	-9.92683
▁넘어	-9.92706
쉽	-9.92741
▁c	-9.92754
▁멋있다	-9.92793
딩	-9.92805
▁떨어지	-9.92857
해야지	-9.92863
줘서	-9.92883
▁모르겠고	-9.92886
▁꾸	-9.92927
설정	-9.92929
▁있네요	-9.92998
와는	-9.9306
뛰	-9.93067
하려	-9.93084
........	-9.93113
▁찌질	-9.93161
▁행	-9.93173
스의	-9.93254
▁옛	-9.93338
자의	-9.9342
I	-9.93427
밥	-9.93445
있네	-9.93459
▁부르	-9.93532
▁미모	-9.93533
▁투자	-9.93555
지말고	-9.93583
돌아	-9.93607
▁개연성이	-9.93651
▁진리	-9.93678
냈다	-9.9368
억지	-9.93683
▁울었다	-9.93756
▁늘어	-9.93812
찰	-9.93812
▁보고나면	-9.93923
▁즐거운	-9.93931
례	-9.93931
▁멍청	-9.93932
▁로봇	-9.93936
▁받았	-9.9401
▁있으면	-9.94035
▁코난	-9.94039
▁불쾌	-9.94072
▁팬이	-9.94074
▁무척	-9.94077
편을	-9.94087
▁최고입니다	-9.94122
▁울고	-9.94137
으로서	-9.94169
▁죽여	-9.94179
것들	-9.94274
▁씬	-9.94317
형님	-9.94328
▁부모	-9.94342
기로	-9.94359
괜찮	-9.94562
▁당시에	-9.94582
▁그렇다고	-9.94586
▁음악과	-9.94607
▁꿈을	-9.9464
▁망한	-9.94698
하던데	-9.94716
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.94733
▁의리	-9.94737
▁빼고	-9.94742
▁대부분	-9.94748
▁뭉클	-9.94779
▁의외로	-9.94799
▁따뜻해지는	-9.94805
▁힘이	-9.94819
이였다	-9.94833
▁달달	-9.94844
▁없는데	-9.94864
▁송	-9.94887
끝나	-9.94935
▁한데	-9.9496
▁이기	-9.94978
▁아줌마	-9.95035
▁이쁘고	-9.9507
▁착한	-9.9515
▁대사가	-9.9517
부작	-9.95182
▁에피소드	-9.95206
▁필요한	-9.95208
▁영화였어요	-9.95235
▁굿굿	-9.95246
무섭	-9.95256
져서	-9.95258
학교	-9.95342
봐요	-9.95357
들고	-9.95395
왔는데	-9.95477
▁웃음이	-9.95496
자체	-9.95557
영화임	-9.95599
뽑	-9.9561
▁[	-9.95617
ᅵ	-9.95633
▁the	-9.95634
▁007	-9.95635
▁재미있었어요	-9.95694
째	-9.95714
▁여행	-9.95868
▁아쉽네요	-9.95871
▁있어야	-9.95908
▁우와	-9.95913
▁부터	-9.95926
할수있	-9.95933
▁되었	-9.95994
장난	-9.96045
▁썩	-9.96173
▁살고	-9.96197
▁속에	-9.96256
▁왜케	-9.96272
▁무비	-9.96439
▁긴장감도	-9.96472
▁덕분에	-9.96478
▁전투	-9.9648
▁마이너스	-9.96496
▁봤더니	-9.96496
▁초등학생	-9.96496
▁좋게	-9.96499
▁경험	-9.96512
▁복잡	-9.96527
▁친구들	-9.96553
▁일이	-9.96602
▁엉성	-9.96619
있었	-9.96624
▁감동적	-9.96645
▁이미지	-9.96646
식으로	-9.9666
▁낳	-9.96668
보게	-9.96763
▁자살	-9.96842
겁	-9.96866
▁이쁘다	-9.9695
▁노답	-9.97003
싱	-9.97025
상황	-9.97084
있나	-9.97091
▁인생의	-9.97092
▁혼	-9.97151
▁잔	-9.97187
▁신선하고	-9.97235
만들었	-9.97264
▁수도	-9.97281
▁짝퉁	-9.97313
▁마이클	-9.9733
뮤	-9.97365
▁최강	-9.9743
됐다	-9.97431
▁작품을	-9.97447
▁조합	-9.97479
▁듣	-9.97492
이런영화	-9.97495
▁모르겠지만	-9.97517
▁a	-9.97533
만큼은	-9.97536
했을까	-9.97552
▁학교에서	-9.97579
짜증나	-9.97583
▁기술	-9.97605
내내	-9.97645
▁지루했다	-9.97656
▁하나하나	-9.97687
▁받을	-9.97761
▁13	-9.97777
▁미안	-9.97804
▁쩐다	-9.97834
았습니다	-9.97881
깔	-9.97909
문제	-9.97927
만의	-9.97929
알바	-9.97943
▁좋지만	-9.97957
▁꽃	-9.98012
▁헤어	-9.98033
▁시청자	-9.98041
▁어렵	-9.98063
있어서	-9.98082
▁적당	-9.98103
버릴	-9.98136
▁작품이다	-9.98141
콘	-9.98151
었어	-9.98181
▁빼고는	-9.98244
▁더불어	-9.98245
▁흥미로운	-9.98256
문화	-9.98276
▁민망	-9.98287
해진다	-9.98288
▁어휴	-9.98312
▁살려	-9.98339
집니다	-9.98376
▁슈퍼	-9.98428
▁없었던	-9.98445
▁바뀌	-9.98477
▁박수를	-9.98496
▁제로	-9.98498
▁극치	-9.98501
▁결	-9.98511
▁본인	-9.98551
▁논	-9.98584
하지마라	-9.98603
▁충	-9.98629
아요	-9.98696
▁작은	-9.98706
요즘	-9.98762
하시는	-9.98826
▁오바	-9.98826
샤	-9.98834
▁착	-9.98914
▁삶에	-9.98965
흘리	-9.98974
셈	-9.98982
▁암튼	-9.98995
받고	-9.99
했었는데	-9.99009
▁손발이	-9.99051
스럽고	-9.99073
칭	-9.99127
▁카리스마	-9.99127
닉	-9.99127
▁명품	-9.99146
동생	-9.9918
▁기다리	-9.99204
▁더러운	-9.99213
▁감정을	-9.99221
▁양심	-9.9925
▁외모	-9.99261
▁좋았지만	-9.99285
▁남기	-9.9932
▁부족하다	-9.99352
연기력	-9.99354
▁죽은	-9.99385
느라	-9.99405
▁침	-9.99432
워서	-9.99436
▁무서웠	-9.99449
이라서	-9.99515
잇는	-9.99518
▁자식	-9.99533
ar	-9.99537
켜	-9.99557
한국	-9.99593
▁최대	-9.99607
하기엔	-9.99616
간의	-9.99731
아쉽	-9.9987
12	-9.99895
씨의	-9.99895
▁가능	-9.99937
이자	-9.99987
하다가	-10.0001
뉴	-10.0001
끝까지	-10.0002
칸	-10.0002
▁바꿔	-10.0002
퀴	-10.0002
▁외계인	-10.0002
▁직접	-10.0002
▁주성치	-10.0002
▁썼	-10.0004
이었음	-10.0004
▁일품	-10.0012
▁비극	-10.0014
재밌음	-10.0015
▁취향	-10.0022
▁영화인듯	-10.0023
▁방법	-10.0026
럴	-10.0033
점정도	-10.0043
얻	-10.0043
▁피해자	-10.0043
감동적	-10.0047
▁들어가	-10.0049
▁즐기	-10.0051
▁미소	-10.0052
겠어요	-10.0056
▁18	-10.0061
▁동안	-10.0063
▁싸이코	-10.0065
▁푹	-10.0068
▁어린이	-10.0075
▁독특	-10.0075
▁지루하게	-10.0079
it	-10.008
▁보지마	-10.0088
엇다	-10.009
W	-10.0092
렁	-10.0092
▁좋았으나	-10.0094
잡고	-10.0094
버려	-10.0099
▁역대급	-10.0101
모르겟	-10.0102
▁있던	-10.0103
엔딩	-10.0104
▁학교	-10.0105
▁말하고	-10.0106
▁뇌	-10.0107
제발	-10.0108
▁이하	-10.0114
▁해석	-10.0115
매력	-10.0124
고싶은	-10.0126
인건	-10.0129
▁보자	-10.0136
ᄋᄋ	-10.0141
▁괜찮다	-10.0154
▁본다면	-10.0155
르고	-10.0156
쥐	-10.0164
까지는	-10.0165
▁용기	-10.0165
▁뭐라	-10.0166
까요	-10.0166
시즌	-10.0168
율	-10.0174
것같	-10.0181
농	-10.0183
▁고양이	-10.0183
▁좋겠어요	-10.0188
▁한번쯤	-10.0191
▁다룬	-10.0191
▁철학	-10.0194
▁게다가	-10.02
▁완전히	-10.0208
▁기대했는데	-10.0212
▁의미를	-10.0219
상태	-10.0226
▁아침	-10.0229
▁아이가	-10.0231
▁주말	-10.0241
▁잊을	-10.0244
▁실제로	-10.0247
▁앤	-10.0248
▁설마	-10.0252
지않는	-10.0256
안되는	-10.0256
▁중반	-10.026
▁올라	-10.0265
콩	-10.0266
좋아하는	-10.027
▁그럴	-10.0271
슬프	-10.0273
컷	-10.0274
▁원작의	-10.0274
둔	-10.0275
▁지나치게	-10.0275
▁웃김	-10.0275
배경	-10.0276
▁일어나	-10.0279
▁웃기지도	-10.0279
ing	-10.0281
▁이유를	-10.0282
▁사랑은	-10.0288
▁볼수있	-10.0289
▁뛰어	-10.029
▁쓰레기같은	-10.029
쳤다	-10.0294
스럽게	-10.0297
▁안타깝	-10.0298
▁교육	-10.0303
출연	-10.0304
▁연기력도	-10.0305
셔서	-10.0305
▁체	-10.0312
▁비판	-10.0312
▁군	-10.0319
▁포르노	-10.0328
▁올려	-10.033
▁충격적	-10.0333
새끼들	-10.0336
▁도전	-10.0344
읽	-10.0346
▁모르	-10.0352
▁잊	-10.0359
튀	-10.0365
▁느껴진다	-10.0369
▁중에서	-10.0373
흘	-10.0382
생겼	-10.0385
년만에	-10.0386
▁많았	-10.0398
▁크리스마스	-10.0403
감독님	-10.0405
명의	-10.0408
▁사랑의	-10.0411
▁어른들	-10.0416
▁패러디	-10.0418
▁놈	-10.042
▁케이블	-10.0423
▁안나	-10.0428
V	-10.0432
▁보며	-10.0436
▁좋아해서	-10.0436
▁한명	-10.0438
꿀잼	-10.0444
님이	-10.0447
▁원작이	-10.0447
▁없지	-10.0449
중독	-10.0451
꼴	-10.0452
▁할까	-10.0452
층	-10.0461
▁남자의	-10.0462
보지	-10.0463
곳	-10.0463
▁평점보고	-10.0469
그래서	-10.0472
▁엄	-10.0474
▁십	-10.0474
▁행복한	-10.0474
▁:	-10.0475
힘	-10.0478
is	-10.0484
▁꽝	-10.0484
▁연기자들	-10.0485
하기도	-10.0493
▁모르게	-10.0494
보네	-10.0496
▁이래	-10.0499
▁진부하고	-10.0502
▁않을까	-10.0505
▁대중	-10.0507
▁상처	-10.052
▁개성	-10.052
▁잼있다	-10.0524
▁많고	-10.0527
개도	-10.0531
▁똑같은	-10.0534
▁답답한	-10.0538
▁전설의	-10.0539
▁보여준다	-10.0543
▁오글	-10.0543
아까움	-10.0548
벽	-10.0553
▁블랙	-10.0554
▁인상적이	-10.0555
▁아까울	-10.0555
▁몇몇	-10.0557
▁반개도	-10.0559
▁넘치는	-10.0559
▁봤을때	-10.056
▁모를	-10.0569
▁사랑이야기	-10.057
▁해결	-10.0572
▁왠	-10.0586
▁시청	-10.0587
▁좋아할	-10.059
▁견	-10.0591
▁합	-10.0594
치곤	-10.0596
았음	-10.0597
▁갔	-10.0599
▁무협	-10.0603
▁뿐이다	-10.0608
올리	-10.0611
▁개봉한	-10.0615
뭔가	-10.0617
받은	-10.0619
▁생각나	-10.0621
▁지루하기	-10.0624
것인가	-10.0626
공감	-10.0629
하고싶은	-10.063
ᅮᅮᅮ	-10.0637
룡	-10.0638
똥	-10.0639
▁먹고	-10.064
미치	-10.064
▁뒤로	-10.0648
껴	-10.0648
롤	-10.065
켓	-10.065
얼굴	-10.065
▁잠깐	-10.0651
냄새	-10.0651
▁훈훈한	-10.0653
▁레알	-10.0656
▁찬	-10.0662
▁곳	-10.0664
▁신경	-10.0669
▁밤	-10.0672
.........	-10.0676
▁없다는	-10.0682
▁관한	-10.0683
▁재밌다고	-10.0697
▁가득	-10.0697
적은	-10.0706
▁싶은데	-10.0706
▁무섭지도	-10.0707
버림	-10.0707
▁잭	-10.0707
살아	-10.0708
▁아프	-10.071
▁이해하기	-10.0717
▁홍콩영화	-10.0723
▁가슴에	-10.0727
▁드립니다	-10.073
▁슬	-10.073
따위	-10.0731
멘	-10.0732
0%	-10.0735
▁빨	-10.0735
▁따로	-10.0737
붕	-10.0739
▁들었다	-10.0741
겠습니다	-10.0741
략	-10.0742
않는	-10.0742
▁ᄋ	-10.0744
액	-10.0745
속의	-10.0746
▁디테일	-10.0747
뽕	-10.0747
▁젠장	-10.0747
쟁이	-10.0751
▁주기	-10.0757
▁개막장	-10.0759
▁꼽	-10.0763
▁검	-10.0766
▁간다	-10.0766
..;;	-10.0771
▁끊	-10.0772
▁쓰레기다	-10.0774
▁빠진	-10.0779
감독의	-10.0782
사람들이	-10.0784
▁감동적이다	-10.0785
부족	-10.0787
딴	-10.0792
▁오랜만	-10.0799
▁대해서	-10.0814
♥♥♥	-10.082
▁얼마	-10.0825
▁괜찮은데	-10.0831
이즈	-10.0836
▁하는거	-10.0836
사람들은	-10.0837
공포영화	-10.0837
▁아련	-10.0842
넹	-10.0844
▁스트레스	-10.0844
▁감흥	-10.0845
덤	-10.085
밤	-10.0852
▁변태	-10.0852
G	-10.0854
더빙	-10.0855
줬다	-10.0856
나오고	-10.0859
▁재미잇	-10.0862
초반	-10.0863
▁빠져들	-10.0864
오늘	-10.0865
▁보여줬	-10.0867
▁보내	-10.088
▁d	-10.0881
▁낚시	-10.0882
그래	-10.0886
▁커플	-10.0887
▁이럴	-10.0887
시길	-10.0894
▁현실이	-10.0903
으니까	-10.0903
▁왠만하면	-10.0904
▁선생님	-10.0908
▁한마디	-10.0908
어진	-10.0909
마지막에	-10.091
▁재미와	-10.0912
겠음	-10.0914
▁그녀의	-10.0921
▁이용	-10.0932
▁좋아하는데	-10.0933
빛	-10.0934
▁관점	-10.0936
쌍	-10.0937
균	-10.094
절대	-10.0941
▁이제서야	-10.0942
▁소중한	-10.0942
▁기다려	-10.0943
▁생각하면	-10.0944
붙	-10.0947
▁존경	-10.095
멍	-10.0952
푸	-10.0953
▁재밌던데	-10.0956
▁애기	-10.0961
쏘	-10.0966
기까지	-10.0971
▁갖	-10.0974
공주	-10.0976
▁막판에	-10.098
▁필름	-10.0997
때부터	-10.1002
▁실력	-10.1004
▁한국영화는	-10.1011
▁긴장감이	-10.1018
▁보려고	-10.1022
바닥	-10.1022
▁앞으로도	-10.1029
▁그거	-10.1032
나왔	-10.1033
점줌	-10.1037
▁DVD	-10.1041
▁풍경	-10.1041
▁겨우	-10.1043
▁안맞	-10.1043
▁화가	-10.1043
▁빵점	-10.1044
▁개뿔	-10.1044
▁그렇지	-10.1051
