<unk>	0
<s>	0
</s>	0
▁	-2.11131
.	-2.61255
이	-4.02976
가	-4.21563
을	-4.41774
요	-4.42584
지	-4.60547
?	-4.63629
는	-4.69709
도	-4.76749
고	-4.88147
은	-4.94173
게	-5.01706
를	-5.18082
에	-5.20506
▁거예요	-5.21311
어	-5.30574
한	-5.36525
해	-5.38532
보세요	-5.41147
의	-5.42011
▁나	-5.45086
▁안	-5.50753
▁수	-5.5198
기	-5.53211
서	-5.53374
▁사람	-5.53466
나	-5.58009
네요	-5.63296
면	-5.64202
▁너무	-5.65876
만	-5.6616
▁잘	-5.69622
▁사랑	-5.70301
네	-5.70894
다	-5.71738
할	-5.74273
▁거	-5.74701
▁좋아하는	-5.77004
▁더	-5.7712
▁것	-5.78716
▁생각	-5.87392
하는	-5.89405
세요	-5.96169
해보세요	-5.96779
▁말	-5.98199
로	-5.99169
하고	-6.00331
리	-6.01952
▁이별	-6.02283
▁그	-6.0494
▁좋은	-6.09012
야	-6.10633
거	-6.11116
▁많이	-6.14132
길	-6.14796
인	-6.16287
죠	-6.16963
히	-6.17358
일	-6.19436
아	-6.20079
▁있	-6.20198
으로	-6.23127
랑	-6.26792
▁좀	-6.29853
는데	-6.29922
▁마음	-6.30105
▁있을	-6.30918
▁사람이	-6.31352
으면	-6.3139
▁같아요	-6.31867
▁내	-6.32415
하지	-6.32486
하	-6.34045
▁없어	-6.34961
▁싶어	-6.36166
봐요	-6.36762
▁있어요	-6.36955
주	-6.3836
라	-6.38899
에서	-6.39387
▁때	-6.40358
시	-6.41927
려	-6.44159
▁아	-6.44298
▁연락	-6.45541
▁같아	-6.4691
▁다	-6.46917
이에요	-6.50249
!	-6.50261
▁건	-6.52056
▁일	-6.52574
▁못	-6.53298
까	-6.54192
자	-6.54871
상	-6.5528
▁바	-6.57909
▁이제	-6.59057
▁좋아	-6.59761
데	-6.60397
▁사	-6.60846
하면	-6.6346
질	-6.6365
▁오늘	-6.64438
▁마세요	-6.65142
와	-6.66042
하세요	-6.66732
▁연애	-6.71891
여	-6.72697
▁있는	-6.72953
▁마음이	-6.74037
과	-6.74502
니다	-6.75358
▁내가	-6.76192
▁여자친구	-6.76953
▁왜	-6.76981
니	-6.76983
▁걸	-6.77081
▁저	-6.77449
수	-6.78442
에게	-6.78444
▁게	-6.8033
▁다른	-6.81715
장	-6.82356
▁어떻게	-6.83081
▁보	-6.83813
들	-6.8428
적	-6.84602
▁아니	-6.84624
▁싶다	-6.85046
▁남자친구	-6.85552
년	-6.86512
▁친구	-6.86821
하게	-6.87152
운	-6.87458
▁시간이	-6.8843
대	-6.90386
심	-6.90636
▁무	-6.91254
▁자신	-6.9156
치	-6.91631
간	-6.91808
▁다시	-6.92574
▁혼자	-6.9386
▁살	-6.9431
겠어요	-6.94324
▁좋을	-6.95221
▁남자	-6.95326
▁있어	-6.95365
진	-6.95854
▁전	-6.96974
▁정말	-6.97746
▁또	-6.98309
▁지금	-6.98367
▁애	-6.98963
나봐	-7.00165
▁않아	-7.00585
▁남	-7.00902
스	-7.01142
인데	-7.01303
보	-7.01456
겠지	-7.02306
어요	-7.02369
워	-7.02756
습니다	-7.03228
▁수도	-7.03968
▁여자	-7.04562
▁해보세요	-7.05063
▁될	-7.05293
정	-7.06182
▁그런	-7.0721
▁참	-7.07506
해도	-7.08073
내	-7.08644
겠죠	-7.08806
▁시간	-7.08843
건	-7.0893
식	-7.0895
▁만나	-7.09488
든	-7.09628
▁조금	-7.10343
▁힘들	-7.10503
▁한	-7.10816
▁결혼	-7.10874
▁같이	-7.10961
▁중	-7.11274
▁당신	-7.11303
했	-7.11735
한테	-7.1189
생	-7.12085
었	-7.12123
달	-7.12625
보다	-7.12672
거예요	-7.13526
할까	-7.13879
드	-7.14147
▁해	-7.14747
▁자	-7.14794
▁없는	-7.14895
가봐요	-7.15313
▁오	-7.15652
라고	-7.16329
울	-7.16777
▁짝사랑	-7.16923
▁비	-7.17083
니까	-7.17215
해요	-7.18404
▁끝	-7.18497
▁자꾸	-7.1902
▁것도	-7.20221
▁준비	-7.20398
지만	-7.20762
▁선물	-7.21107
해주세요	-7.21568
▁반	-7.21654
방	-7.21784
▁아무	-7.22597
▁하는	-7.235
래	-7.2363
▁어	-7.23871
겠네	-7.24175
▁고백	-7.24739
▁저도	-7.25397
했어	-7.25555
부	-7.26977
▁그럴	-7.27724
▁들어	-7.28329
구	-7.28795
음	-7.28993
져	-7.29076
사	-7.29226
▁힘든	-7.29256
▁바랄게요	-7.29257
▁먼저	-7.29257
▁진짜	-7.29258
▁서로	-7.29433
▁일이	-7.30747
▁찾아	-7.30784
는게	-7.31285
우	-7.31345
▁있을까	-7.31374
▁방법	-7.31605
▁이야기	-7.31634
▁될까	-7.31794
▁먹	-7.31857
▁돼요	-7.32305
▁제가	-7.32866
▁술	-7.33042
하기	-7.33672
▁헤어진지	-7.33939
긴	-7.33991
다고	-7.34097
▁눈	-7.3434
러	-7.34613
▁시작	-7.3482
▁할	-7.35965
해서	-7.37214
합니다	-7.37305
지도	-7.37309
▁하나	-7.37401
▁하고	-7.37492
▁부	-7.37975
이라	-7.39523
봅니다	-7.39835
▁계속	-7.39837
▁주	-7.40294
▁그렇	-7.40698
▁힘들어	-7.41536
▁공부	-7.4161
▁정리	-7.41722
▁많은	-7.42445
▁감정	-7.42498
▁1	-7.43234
이죠	-7.43257
선	-7.4328
▁좋아요	-7.43446
▁알	-7.43572
차	-7.43761
▁후회	-7.44953
보는	-7.45153
주세요	-7.45893
▁사랑이	-7.46435
실	-7.46756
됐	-7.46927
된	-7.4695
랍	-7.4695
▁먹고	-7.46963
되	-7.47116
▁잠	-7.47314
금	-7.4772
▁짝녀	-7.47793
▁소	-7.48275
해야	-7.48625
전	-7.48887
▁돈	-7.49615
▁필요	-7.49643
▁드세요	-7.49798
신	-7.49838
왔	-7.49923
▁날	-7.50037
▁피	-7.5009
걸	-7.51089
난	-7.51229
▁좋죠	-7.51807
봐	-7.5249
▁하	-7.52508
▁싫어	-7.52639
했는데	-7.52919
오	-7.52929
까지	-7.53127
날	-7.53353
인가	-7.53361
자고	-7.53364
타	-7.53458
▁후	-7.53524
하는데	-7.53815
▁알아	-7.53844
▁곳	-7.5392
문	-7.54391
▁되	-7.54422
▁있나	-7.54834
하다	-7.55359
입니다	-7.5666
▁차	-7.56778
▁줄	-7.56871
▁아직	-7.56879
씩	-7.5764
을까	-7.57681
하죠	-7.58103
번	-7.58288
르	-7.58411
하네	-7.5843
▁가능	-7.58669
소	-7.58836
점	-7.59136
▁좋겠	-7.59245
▁제	-7.59334
▁모	-7.59412
▁보고	-7.59491
절	-7.59595
셨	-7.59712
▁들	-7.59877
▁그래	-7.60057
▁대	-7.60572
마	-7.60927
▁고민	-7.61133
던	-7.61283
▁꿈	-7.613
비	-7.61541
▁기억	-7.61829
▁몰라	-7.61829
▁관심	-7.61837
발	-7.62894
▁데이트	-7.62904
▁하루	-7.62927
걸까	-7.63237
제	-7.63554
원	-7.6391
,	-7.63991
▁그녀	-7.64572
으	-7.64806
다면	-7.64846
근	-7.65057
답	-7.65065
▁상처	-7.65094
▁너	-7.65116
▁올	-7.65272
▁생각해요	-7.66591
▁말해보세요	-7.6672
른	-7.67127
▁맘	-7.67205
함	-7.67324
있	-7.68139
▁충분	-7.68462
▁여행	-7.68473
대로	-7.68611
▁속	-7.6919
별	-7.69302
▁좋겠어요	-7.69387
▁걱정	-7.69583
▁무슨	-7.6961
▁어떤	-7.6961
▁입	-7.70257
▁쓰	-7.70489
복	-7.70766
였	-7.70773
▁머리	-7.7079
인지	-7.7119
▁카톡	-7.7195
▁함께	-7.7195
▁그냥	-7.7196
▁대화	-7.71984
▁마	-7.722
▁놀	-7.7225
▁불	-7.7231
통	-7.72327
에요	-7.72558
▁짝남이	-7.72693
자기	-7.72768
감	-7.72984
학	-7.73058
▁이렇게	-7.7314
부터	-7.73198
들이	-7.73461
▁맞	-7.7347
었어	-7.73579
▁해야	-7.73632
▁사랑하는	-7.74017
▁친구가	-7.74311
매	-7.74313
두	-7.74373
▁안돼	-7.74599
줘	-7.74608
▁2	-7.75387
경	-7.75483
▁힘드네	-7.75564
▁오래	-7.75708
이야	-7.76117
▁3	-7.76328
왔어	-7.76437
용	-7.76529
배	-7.76695
망	-7.76786
겨	-7.76789
▁표현	-7.768
▁누구	-7.76802
면서	-7.76875
▁내일	-7.77721
예	-7.78042
줄	-7.78179
▁집	-7.78324
▁받아	-7.79314
▁전화	-7.79376
▁나만	-7.79532
▁귀	-7.79582
▁이해	-7.80427
▁쉬	-7.80549
록	-7.80597
▁많아	-7.80662
▁헤어지	-7.80688
▁열	-7.81529
성	-7.81536
▁않는	-7.81846
트	-7.81895
▁운동	-7.81902
▁이유	-7.82006
▁헤어진	-7.82057
▁하세요	-7.82117
▁짝남	-7.82305
예요	-7.8261
행	-7.82975
연	-7.83021
지는	-7.83068
▁언제	-7.83207
▁새로운	-7.83211
▁타는	-7.83643
것	-7.8375
▁생각해	-7.83927
잊	-7.84046
았	-7.84421
다는	-7.84456
▁어디	-7.8465
▁어떨까요	-7.84668
▁타	-7.84761
▁한달	-7.84836
양	-7.85871
안	-7.86035
▁늦	-7.86182
다가	-7.862
려고	-7.86279
계	-7.87235
▁회사	-7.87269
▁있는데	-7.87343
야지	-7.87401
▁해요	-7.87664
때	-7.88154
개	-7.88579
▁생겼	-7.88655
린	-7.88655
▁미련	-7.88663
▁화	-7.89518
적인	-7.89694
빠	-7.89823
▁않을	-7.90061
냐	-7.90063
처럼	-7.90063
▁할까	-7.9055
▁신	-7.90613
▁나한테	-7.91118
▁두	-7.91298
명	-7.91446
릴	-7.9148
▁하지	-7.9152
▁정	-7.91989
듯	-7.92537
임	-7.92744
텐데	-7.92849
허	-7.92941
▁직접	-7.92941
써	-7.92941
개월	-7.92954
▁보내	-7.93218
▁성	-7.93261
▁구	-7.93753
말	-7.94032
▁잡	-7.94145
추	-7.94397
준	-7.94403
▁따라	-7.94429
▁우리	-7.94545
▁돼	-7.9478
볼까	-7.95367
증	-7.95517
▁연락이	-7.95533
▁없네	-7.95904
항	-7.95904
▁때문	-7.96164
거라	-7.96176
했나봐	-7.96226
▁듯	-7.96322
▁사귀	-7.96549
▁말고	-7.97028
▁공	-7.97108
▁싶은	-7.97282
중	-7.97496
갈	-7.97558
▁좋	-7.98095
▁가고	-7.98331
키	-7.98938
▁쉽지	-7.98958
▁않았	-7.98958
찍	-7.98958
▁이젠	-7.98966
▁생각나	-7.98986
▁만날	-7.99024
▁마음에	-7.99737
▁깨	-7.99926
▁벌	-8.00357
터	-8.00444
휴	-8.0051
▁결정	-8.00512
▁스트레스	-8.0052
▁행복	-8.00541
▁도움	-8.00598
▁같은데	-8.00651
째	-8.01841
▁인생	-8.02171
▁잘못	-8.02228
▁얼	-8.02764
▁좋겠다	-8.03005
▁생각이	-8.03129
▁맛있	-8.03173
재	-8.03715
▁아파	-8.03763
▁문제	-8.03767
▁모르겠어	-8.04279
▁기다리	-8.04721
올	-8.04755
▁만큼	-8.0479
온	-8.04862
했던	-8.05146
일까	-8.05206
▁같은	-8.05223
관	-8.05295
▁없다	-8.0536
초	-8.0536
▁처음	-8.05363
▁노래	-8.05367
▁기분	-8.0563
▁위	-8.05886
▁바라요	-8.0598
▁단	-8.06002
▁되는	-8.06392
▁감	-8.06433
쳐	-8.06902
▁말아	-8.07018
▁상황	-8.0703
▁어때	-8.07188
▁새	-8.07244
세	-8.07261
▁선택	-8.0772
▁주세요	-8.08
▁조	-8.08265
▁몸	-8.08311
기도	-8.08346
보고	-8.08362
▁만들어	-8.08403
보면	-8.08525
났	-8.08582
디	-8.08584
당	-8.08588
따	-8.08669
친	-8.1003
이랑	-8.10071
▁집에	-8.10171
▁변화	-8.10445
▁중요한	-8.10507
▁좋을까	-8.10971
▁아프	-8.11233
▁점	-8.1141
▁이별을	-8.11522
해줘	-8.11817
청	-8.12194
▁꼭	-8.12336
▁손	-8.12816
▁그만	-8.13239
▁웃	-8.13306
▁기대	-8.13326
▁볼	-8.13354
것도	-8.13752
담	-8.1389
돌	-8.13941
▁돌아	-8.13955
름	-8.13959
맛	-8.13978
▁결국	-8.13986
▁답답	-8.13995
▁이상	-8.14549
먹	-8.1456
만큼	-8.14638
▁노력	-8.14756
▁넘	-8.14797
▁가는	-8.15027
버	-8.15028
▁덜	-8.15546
직	-8.15601
~	-8.15804
▁추억	-8.15804
▁현실	-8.15806
▁큰	-8.1619
천	-8.16658
남	-8.16687
▁괜찮아요	-8.16881
으세요	-8.17058
▁맞는	-8.17134
하면서	-8.17172
▁좋겠어	-8.17358
▁아니라	-8.17439
법	-8.17647
▁영화	-8.17658
나요	-8.17661
▁요즘	-8.17663
▁당	-8.17671
▁분	-8.1812
▁싸	-8.18173
단	-8.18745
▁사이	-8.18827
▁물	-8.18935
달라고	-8.19205
노	-8.19529
목	-8.19542
봤	-8.19543
다니	-8.19748
분	-8.20518
▁막	-8.20627
이나	-8.22359
돼	-8.22698
▁놓	-8.22709
▁있죠	-8.23106
▁약	-8.2318
모	-8.23209
집	-8.23217
느	-8.2327
혀	-8.23426
▁마지막	-8.23426
▁언젠	-8.23426
▁추천	-8.23431
▁가져	-8.2389
▁천	-8.24489
▁필요해	-8.24627
거나	-8.24957
▁아직도	-8.25114
물	-8.25357
순	-8.25414
출	-8.2542
▁믿어	-8.25426
▁기다려	-8.25427
▁갑	-8.2544
▁아침	-8.25545
▁싶은데	-8.25608
▁해도	-8.25608
▁상대	-8.25638
▁헤어	-8.25997
▁살아	-8.26211
▁마음의	-8.26568
대한	-8.27327
▁습관	-8.27467
메	-8.27467
코	-8.27467
▁관계	-8.27473
▁만남	-8.27514
▁상대방	-8.27543
▁나쁜	-8.27562
▁건강	-8.27566
▁어제	-8.27722
조	-8.27787
▁모르는	-8.27965
▁만들	-8.2803
▁괜찮아	-8.28193
▁여친	-8.28591
▁밥	-8.28685
▁봐	-8.28982
▁연락해	-8.29048
▁하면	-8.29283
▁물어	-8.29369
움	-8.29446
영	-8.29541
업	-8.29543
▁가지	-8.2956
▁헤어짐	-8.29574
▁매일	-8.29594
▁중요해	-8.29817
▁나는	-8.29937
화	-8.29955
살	-8.30234
▁연락을	-8.309
▁행복해	-8.31116
인가봐	-8.31208
크	-8.31582
▁시간을	-8.31634
▁부모님	-8.31678
▁완전	-8.31679
▁재회	-8.3168
▁남자애	-8.3175
▁어느	-8.31825
▁오늘도	-8.31959
▁가장	-8.32483
▁난	-8.32529
▁필요한	-8.32751
▁유	-8.32979
▁말해	-8.33143
▁동	-8.33146
▁되었	-8.33173
거야	-8.33577
마다	-8.33594
건가	-8.33614
▁썸남	-8.33643
외	-8.33816
렸	-8.33822
동안	-8.33826
견	-8.33848
▁커피	-8.33853
▁호감	-8.33857
▁바람	-8.3386
하나	-8.34157
▁뿐	-8.3416
리는	-8.34681
▁사람들	-8.35032
▁헤어지고	-8.35178
그	-8.35179
▁미	-8.35241
제일	-8.3556
마세요	-8.35722
교	-8.36043
취	-8.36062
종	-8.36071
며	-8.36074
▁진심	-8.36124
▁얼마	-8.36146
▁이런	-8.36189
▁딱	-8.36549
▁달라	-8.36731
군요	-8.36976
▁오세요	-8.37023
무	-8.37367
저	-8.37737
▁좋아해	-8.3798
▁거라	-8.38049
▁그러	-8.38249
포	-8.38298
▁같애	-8.38347
▁많았	-8.38347
▁핸드폰	-8.38347
▁티	-8.38348
▁용기	-8.38351
▁순간	-8.38361
더니	-8.38382
▁성공	-8.38385
▁의미	-8.38397
▁나이	-8.38434
▁모든	-8.38544
겠어	-8.4011
꾸	-8.40571
떠	-8.40606
짐	-8.40646
▁엄마	-8.40673
▁연습	-8.40673
독	-8.40673
▁조심하세요	-8.40729
▁인정	-8.40771
▁주말	-8.40804
▁한번	-8.40997
▁해볼까	-8.41239
▁잔	-8.41342
었나봐	-8.41587
▁살고	-8.41758
▁챙겨	-8.42324
▁잘할	-8.424
▁갈	-8.42625
릴게요	-8.42694
▁날이	-8.42856
▁인연이	-8.43005
으니까	-8.43009
갑	-8.43036
향	-8.43036
표	-8.43046
낼	-8.43053
▁뭘까	-8.43054
▁엄청	-8.43054
▁확신	-8.43055
시켜	-8.43075
▁알았는데	-8.43133
▁정신	-8.43174
▁세	-8.43245
▁다가가	-8.43571
▁사진	-8.43688
▁안되	-8.43897
해주는	-8.44188
▁되나	-8.44442
▁파	-8.44834
▁잘하는	-8.4499
었는데	-8.45396
호	-8.45436
▁예뻐	-8.45493
▁재밌	-8.45493
척	-8.45493
▁스스로	-8.45493
▁얼굴	-8.45505
▁떠나	-8.45555
▁가끔	-8.45571
▁신경	-8.45578
▁예의	-8.45599
동	-8.45715
미	-8.4573
공	-8.45753
약	-8.45772
바	-8.45783
▁만나는	-8.45992
▁글	-8.4619
했으면	-8.46194
▁남친	-8.46578
▁사람들이	-8.47013
▁설	-8.47641
한다	-8.47736
▁사랑에	-8.47922
태	-8.47975
력	-8.47982
▁어떡해	-8.47993
▁소개팅	-8.48
▁상관	-8.48019
▁날씨	-8.4802
야겠다	-8.48024
▁모두	-8.48106
란	-8.48148
▁짝남한테	-8.48151
▁쉬운	-8.48202
유	-8.48278
▁갖	-8.48528
버리	-8.48769
▁자주	-8.48793
되겠	-8.49788
▁기분이	-8.50197
▁있었나	-8.50374
작	-8.50447
체	-8.50458
책	-8.50555
쓸	-8.50557
▁알바	-8.50619
더라	-8.50692
▁사는	-8.50876
▁마시	-8.50969
▁물어보	-8.51067
▁당신이	-8.5187
▁사람한테	-8.52182
▁정리가	-8.52429
테	-8.52716
▁재미	-8.52761
▁지나	-8.52889
했다	-8.52909
카	-8.53103
셔	-8.53137
▁후폭풍	-8.53188
폰	-8.53188
▁욕	-8.53194
▁피곤	-8.53211
▁아픈	-8.53216
▁실수	-8.53228
▁눈물	-8.53276
▁잊어	-8.53381
▁있다면	-8.53712
▁탈	-8.53945
▁5	-8.54401
▁옷	-8.54494
▁위로	-8.54611
▁강	-8.54964
만에	-8.55036
▁모르겠어요	-8.55327
투	-8.55875
▁괜찮은	-8.55891
▁편하	-8.55891
꺼	-8.55891
료	-8.55891
박	-8.55891
숨	-8.55891
칠	-8.55891
▁별로	-8.55964
해야지	-8.56047
▁보이	-8.56072
있는	-8.56403
▁만나고	-8.56484
▁가야	-8.56857
▁좋아할	-8.57115
▁끝나	-8.57659
▁있었	-8.5787
▁정도	-8.58033
▁4	-8.58393
림	-8.58669
웠	-8.58669
▁붙잡	-8.5867
▁예쁘	-8.5867
▁극복	-8.58671
▁학교	-8.58675
▁빨리	-8.58682
▁지켜	-8.58688
▁가족	-8.58748
▁차단	-8.58757
▁화장	-8.58849
▁나와	-8.59144
▁둘	-8.59173
▁감기	-8.59468
▁봄	-8.59656
▁꽃	-8.5995
애	-8.60773
▁느낌	-8.60927
될	-8.6101
▁꿈에	-8.61463
색	-8.6152
▁따뜻	-8.61528
생활	-8.61553
▁떨어	-8.61635
▁위해	-8.61732
▁먹어	-8.61787
하시	-8.61864
▁그분	-8.6189
▁6	-8.62141
▁보여	-8.62324
▁뒤	-8.62543
▁되어	-8.62568
줬	-8.62653
▁잘하고	-8.63282
갔	-8.6347
너	-8.64227
떨	-8.64255
필	-8.64262
누	-8.64276
본	-8.64392
착	-8.64419
▁살펴	-8.64478
는건	-8.64478
▁설레	-8.64486
▁직장	-8.64489
▁운명	-8.64493
▁바쁘	-8.64504
▁싶어요	-8.64519
▁만난	-8.64598
▁끝났	-8.64603
일째	-8.64765
▁모르	-8.64996
▁사랑한다	-8.65755
▁밤	-8.65833
▁힘들겠지	-8.66111
▁세상	-8.66359
▁궁금해	-8.66371
▁사세요	-8.66621
이라면	-8.66821
했어요	-8.66854
프	-8.67269
락	-8.67492
후	-8.67492
▁첫사랑	-8.67497
▁힘내세요	-8.67497
▁행동	-8.67503
▁배우	-8.67518
사람	-8.67588
▁잠시	-8.68058
▁힘들었	-8.68372
▁신경쓰지	-8.68671
!!	-8.68782
침	-8.70436
커	-8.70619
▁아닌데	-8.70622
▁관리	-8.7068
▁부담	-8.70732
▁게임	-8.71052
▁아는	-8.71164
▁놀아	-8.71176
반	-8.71354
▁되길	-8.71414
▁소리	-8.71552
▁사귀고	-8.72256
▁고민이	-8.72406
▁신경쓰	-8.72617
▁좋지	-8.72619
▁되지	-8.72964
▁힘들다	-8.73256
야죠	-8.73631
형	-8.73792
각	-8.73818
톡	-8.73838
국	-8.73846
▁남편이	-8.73848
깊	-8.73848
케	-8.73848
▁슬픈	-8.73848
▁어려워	-8.73849
▁능력	-8.7385
▁즐거	-8.73862
▁마련	-8.73888
▁집착	-8.73898
럽	-8.73925
▁놀러	-8.7403
▁자신이	-8.74131
▁바라	-8.74133
버려	-8.7414
▁도전	-8.74211
했습니다	-8.74303
하던	-8.74809
강	-8.7481
속	-8.75009
▁여친이	-8.75388
▁끝이	-8.75438
오네	-8.75554
밖에	-8.75684
▁연락하고	-8.76332
▁확실	-8.76709
급	-8.77168
곧	-8.77181
환	-8.77181
석	-8.77182
▁느껴	-8.77183
▁일어나	-8.77207
버렸	-8.77227
번호	-8.77252
▁원하는	-8.77287
▁주무	-8.77305
▁전에	-8.77432
▁쉬어	-8.78539
▁잊는	-8.78787
▁여자애	-8.79214
플	-8.8049
냈	-8.80508
머	-8.80578
레	-8.80607
병	-8.80624
베	-8.8063
찌	-8.8063
▁못하겠어	-8.8063
▁카페	-8.80632
▁여유	-8.8065
▁이상형	-8.80662
▁우울	-8.80672
▁연인	-8.80698
▁자체	-8.80764
▁힘들게	-8.80809
▁사귀는	-8.80856
▁잊지	-8.80953
▁좋았	-8.81124
▁다행	-8.81162
▁다르	-8.81217
한데	-8.81935
▁힘들지	-8.81978
▁거죠	-8.82068
불	-8.8289
피	-8.8289
▁알게	-8.83323
▁지내	-8.83611
▁행복하	-8.84023
시간	-8.8405
회	-8.84065
듣	-8.84106
루	-8.84124
축	-8.84181
산	-8.8419
쳤	-8.842
▁괜찮을까	-8.84201
▁귀찮아	-8.84201
등	-8.84201
▁거짓말	-8.84201
▁나중에	-8.84207
▁즐기	-8.84229
▁비싸	-8.84234
▁먹어야지	-8.84253
▁소중	-8.84351
▁이어	-8.84389
▁이별후	-8.84492
하려	-8.84517
▁썸남이	-8.84548
▁좋아하면	-8.84741
▁다음에	-8.84745
▁못하는	-8.84866
줄까	-8.849
▁사랑했던	-8.84955
▁차이	-8.85093
▁먹으면	-8.85101
▁궁금	-8.85448
▁물어보는	-8.85505
하니까	-8.85552
▁가기	-8.8666
좋	-8.87047
▁못해	-8.87125
이란	-8.87674
언	-8.87864
졸	-8.87902
붙	-8.87903
짓	-8.87905
꼬	-8.87905
▁전남친	-8.87905
▁미안	-8.87979
▁싸우	-8.88045
▁생일	-8.8805
▁만났어	-8.88202
▁자신감	-8.88223
▁보통	-8.88289
▁다음	-8.88324
▁확실한	-8.88436
▁재미있	-8.88519
▁좋아하게	-8.88956
해볼까	-8.89228
▁나오	-8.89649
▁그녀를	-8.89894
겠	-8.90228
▁드는	-8.90664
거리	-8.9077
▁중에	-8.91415
▁많아요	-8.91553
ᅲ	-8.91724
역	-8.91731
숙	-8.91751
▁맨날	-8.91751
겁	-8.91751
뜨	-8.91751
창	-8.91751
▁전여친	-8.91751
▁월급	-8.91753
▁충전	-8.91756
▁우산	-8.9176
▁얘기	-8.91767
▁진정	-8.91825
▁과정	-8.91843
▁작은	-8.91884
▁부분	-8.91898
▁짝녀한테	-8.921
▁미리	-8.92238
▁친구한테	-8.92402
▁확인해	-8.92435
▁중요하지	-8.92666
겠다	-8.9277
놓고	-8.93005
었으면	-8.9302
▁맛있는	-8.93102
▁간다	-8.93485
하려고	-8.93492
▁안되는	-8.93972
▁확인	-8.95054
▁만나지	-8.95414
짝	-8.95746
끼	-8.95751
▁헤어졌습니다	-8.95751
쩌	-8.95751
▁종교	-8.95756
▁잠깐	-8.95772
▁방학	-8.95782
▁약속	-8.95788
▁비밀	-8.95798
▁기회	-8.95806
▁바쁜	-8.95807
▁하늘	-8.95807
▁인연	-8.95912
▁생길	-8.95916
▁다녀	-8.95928
▁고민이야	-8.96222
▁솔직	-8.96542
되는데	-8.96572
▁느낌이	-8.96601
▁주는	-8.9717
▁해봐요	-8.97631
▁알고	-8.99383
▁가세요	-8.99458
런	-8.9946
되면	-8.99503
▁복잡	-8.99509
결	-8.99738
▁좋아하는데	-8.99771
스럽	-8.99799
련	-8.99834
월	-8.99878
팅	-8.99905
▁환승	-8.99917
▁아닌지	-8.99918
꿀	-8.99918
덧	-8.99918
션	-8.99918
▁분위기	-8.99918
▁부러워	-8.99918
▁알려줘	-8.99918
▁멋진	-8.99925
▁꾸준	-8.99926
▁맞춰	-8.9993
ᅲᅲ	-8.99932
▁장난	-8.99977
▁자연스러	-8.99992
▁시원	-8.99996
▁마셔	-9
▁소개	-9.00098
그리고	-9.00183
▁바보	-9.00283
▁절대	-9.00321
았어	-9.00411
▁무시하	-9.0044
▁끝내	-9.00447
▁되네	-9.00545
잡	-9.0068
술	-9.00726
▁이번	-9.0082
▁좋다	-9.0148
▁내려	-9.01994
▁남자들	-9.02161
▁타고	-9.02844
드리	-9.02845
군	-9.03032
할수	-9.03775
롭	-9.04262
덕	-9.04265
▁쇼핑	-9.04265
▁자존감	-9.04265
▁존중	-9.04265
▁헷갈리	-9.04265
센	-9.04265
팔	-9.04265
▁드디어	-9.04266
랐	-9.04266
▁칭찬	-9.04266
▁받아들이는	-9.04268
▁취미	-9.04271
▁여러	-9.04346
▁당연	-9.04375
▁해결	-9.04412
▁중요하	-9.04628
못	-9.05353
드려	-9.05363
▁좋겠죠	-9.05445
▁이러	-9.05468
하니	-9.05754
연애	-9.0581
이었을	-9.06127
▁여자애가	-9.06227
해줄	-9.06318
▁남친이	-9.07049
녀	-9.08368
능	-9.08629
▁외로	-9.08785
흘	-9.08802
슬	-9.08808
페	-9.08809
뻔	-9.08811
례	-9.08811
엔	-9.08811
틀	-9.08811
품	-9.08811
위	-9.10935
참	-9.11001
처	-9.13379
합	-9.13455
민	-9.13481
뜻	-9.13569
ᅮ	-9.13573
놈	-9.13573
철	-9.13573
패	-9.13573
김	-9.13573
찾	-9.18498
충	-9.18563
찬	-9.18573
폭	-9.18573
빼	-9.18573
잔	-9.22169
탈	-9.2232
글	-9.22326
현	-9.23805
골	-9.23815
님	-9.23836
땐	-9.23836
론	-9.23836
죄	-9.23836
즈	-9.23836
낭	-9.23836
늘	-9.28485
뿐	-9.28595
새	-9.28627
끔	-9.29211
씨	-9.29329
먼	-9.29389
량	-9.29392
턴	-9.29392
놔	-9.29392
백	-9.35182
헤	-9.35213
욕	-9.3526
악	-9.35265
티	-9.35272
됨	-9.35274
뿌	-9.35274
족	-9.41299
즐	-9.41448
멋	-9.41461
빨	-9.41494
특	-9.41518
극	-9.41518
껴	-9.41521
냉	-9.41524
봇	-9.41524
푸	-9.41524
효	-9.41524
볼	-9.42314
설	-9.42384
덜	-9.42437
2	-9.4246
돈	-9.4247
곤	-9.48133
굴	-9.48157
솔	-9.48187
듭	-9.4819
8	-9.48191
끈	-9.48191
쐬	-9.48191
파	-9.49868
열	-9.50147
밀	-9.55245
황	-9.55283
벽	-9.553
맥	-9.55312
께	-9.55328
염	-9.55331
퍼	-9.55332
념	-9.55333
둬	-9.55333
류	-9.55333
농	-9.55334
옴	-9.55334
육	-9.55334
흥	-9.55334
더	-9.5794
입	-9.58354
밥	-9.58438
막	-9.58445
잠	-9.58489
끝	-9.58503
눈	-9.58506
좀	-9.58542
응	-9.63007
짜	-9.6301
채	-9.63015
립	-9.63026
블	-9.63026
쓴	-9.63026
콜	-9.63026
깜	-9.63026
끌	-9.63026
액	-9.63026
왕	-9.63026
밤	-9.67486
5	-9.67507
꽃	-9.67507
넘	-9.67534
얼	-9.67561
쉬	-9.67576
꿨	-9.71231
활	-9.71277
쯤	-9.71318
판	-9.71356
클	-9.71357
춘	-9.71359
토	-9.71359
ᄏ	-9.71359
곰	-9.71359
넌	-9.71359
링	-9.71359
쪽	-9.71359
찰	-9.71359
콩	-9.71359
칼	-9.71359
싸	-9.77428
맞	-9.77572
곳	-9.77585
떡	-9.80421
혔	-9.8045
끗	-9.8045
낸	-9.8045
딩	-9.8045
빛	-9.8045
탄	-9.8045
9	-9.8045
값	-9.8045
널	-9.8045
듬	-9.8045
릿	-9.8045
탔	-9.8045
브	-9.8045
둘	-9.88587
쁜	-9.89818
확	-9.90361
껏	-9.9045
꾹	-9.9045
닉	-9.9045
닥	-9.9045
룩	-9.9045
빈	-9.9045
탕	-9.9045
힌	-9.9045
털	-9.9045
놓	-10.0061
또	-10.0123
쁘	-10.014
깐	-10.015
얘	-10.0151
'	-10.0156
땅	-10.0156
엉	-10.0156
콕	-10.0156
낀	-10.0156
둔	-10.0156
잼	-10.0156
짠	-10.0156
킨	-10.0156
툰	-10.0156
팍	-10.0156
납	-10.0156
롱	-10.0156
밖	-10.0693
궁	-10.1405
쟁	-10.1405
깝	-10.1406
뻑	-10.1406
뚝	-10.1406
볶	-10.1406
빵	-10.1406
쁠	-10.1406
압	-10.1406
왤	-10.1406
킁	-10.1406
푼	-10.1406
햇	-10.1406
템	-10.1406
4	-10.1538
벌	-10.1545
맘	-10.1548
1	-10.155
춰	-10.283
핑	-10.2834
익	-10.2835
렀	-10.2835
낳	-10.2835
뒀	-10.2835
곡	-10.2835
긋	-10.2835
꼈	-10.2835
꽤	-10.2835
뱃	-10.2835
송	-10.2835
쩍	-10.2835
쪄	-10.2835
찼	-10.2835
뜰	-10.2835
앗	-10.2835
몸	-10.3211
쓰	-10.3213
켜	-10.4473
랬	-10.4477
픈	-10.4483
칭	-10.4501
톱	-10.4501
;	-10.4501
S	-10.4501
s	-10.4501
궈	-10.4501
눅	-10.4501
닿	-10.4501
둥	-10.4501
똥	-10.4501
밟	-10.4501
벅	-10.4501
범	-10.4501
쑥	-10.4501
욱	-10.4501
첨	-10.4501
팩	-10.4501
팸	-10.4501
닝	-10.4501
뒹	-10.4501
밑	-10.4501
찢	-10.4501
퓨	-10.4501
웃	-10.5212
깨	-10.5213
3	-10.5215
잘	-10.5222
냄	-10.6501
률	-10.6501
겟	-10.6501
긁	-10.6501
댈	-10.6501
릅	-10.6501
십	-10.6501
싹	-10.6501
쌈	-10.6501
쎄	-10.6501
윗	-10.6501
쫄	-10.6501
쫌	-10.6501
찐	-10.6501
촉	-10.6501
츠	-10.6501
틈	-10.6501
힐	-10.6501
꾼	-10.6501
묵	-10.6501
홀	-10.6501
옷	-10.7707
꿈	-10.7717
놀	-10.7717
냥	-10.8977
귄	-10.8986
텐	-10.8988
펴	-10.8991
완	-10.9001
낌	-10.9001
줌	-10.9001
짚	-10.9001
앨	-10.9001
팬	-10.9001
B	-10.9001
a	-10.9001
놨	-10.9001
댓	-10.9001
덥	-10.9001
딘	-10.9001
딛	-10.9001
떼	-10.9001
램	-10.9001
봉	-10.9001
빙	-10.9001
샌	-10.9001
엠	-10.9001
욜	-10.9001
율	-10.9001
쭉	-10.9001
쭤	-10.9001
컥	-10.9001
컷	-10.9001
텔	-10.9001
팁	-10.9001
펑	-10.9001
풋	-10.9001
흠	-10.9001
껄	-10.9001
빴	-10.9001
맷	-10.9001
쥐	-10.9001
뒤	-11.1042
봄	-11.1043
손	-11.105
알	-11.1055
람	-11.2254
젠	-11.2313
즘	-11.232
혹	-11.2333
ᄒ	-11.2334
몽	-11.2335
닷	-11.2335
겐	-11.2335
댄	-11.2335
돕	-11.2335
됬	-11.2335
딜	-11.2335
땜	-11.2335
띠	-11.2335
렴	-11.2335
륵	-11.2335
벤	-11.2335
샜	-11.2335
썩	-11.2335
왓	-11.2335
젤	-11.2335
졋	-11.2335
짼	-11.2335
쿠	-11.2335
킬	-11.2335
툭	-11.2335
넋	-11.2335
-	-11.2335
옵	-11.2335
귀	-11.6049
6	-11.6054
갖	-11.6057
딱	-11.6058
큰	-11.6061
늦	-11.6064
맙	-11.7334
넥	-11.7335
웽	-11.7335
X	-11.7335
섯	-11.7335
탐	-11.7335
%	-11.7335
D	-11.7335
O	-11.7335
P	-11.7335
c	-11.7335
걍	-11.7335
균	-11.7335
귤	-11.7335
깃	-11.7335
깅	-11.7335
꽂	-11.7335
꿩	-11.7335
넛	-11.7335
넹	-11.7335
녔	-11.7335
뇨	-11.7335
눴	-11.7335
닦	-11.7335
닭	-11.7335
덩	-11.7335
띰	-11.7335
랭	-11.7335
렉	-11.7335
룰	-11.7335
룸	-11.7335
룽	-11.7335
릭	-11.7335
맹	-11.7335
뮤	-11.7335
밭	-11.7335
벨	-11.7335
붓	-11.7335
뷔	-11.7335
빽	-11.7335
뻤	-11.7335
뿅	-11.7335
삔	-11.7335
샘	-11.7335
섹	-11.7335
솜	-11.7335
쇠	-11.7335
쑤	-11.7335
윙	-11.7335
잇	-11.7335
젝	-11.7335
줍	-11.7335
즙	-11.7335
짤	-11.7335
쨌	-11.7335
찡	-11.7335
찹	-11.7335
챘	-11.7335
쳇	-11.7335
춤	-11.7335
층	-11.7335
칩	-11.7335
캐	-11.7335
캔	-11.7335
흡	-11.7335
웁	-11.7335
뚱	-11.7335
쥬	-11.7335
캄	-11.7335
왼	-11.7335
꼭	-12.6139
왜	-12.6147
쪘	-12.7026
짬	-12.7027
젊	-12.7028
옮	-12.7029
옛	-12.703
얇	-12.7031
씸	-12.7032
씰	-12.7033
썰	-12.7034
숏	-12.7035
섰	-12.7036
섣	-12.7037
섞	-12.7038
샐	-12.7039
뽕	-12.704
뺏	-12.7041
볕	-12.7042
륜	-12.7043
띵	-12.7044
덮	-12.7045
댔	-12.7046
논	-12.7047
꼴	-12.7048
깼	-12.7049
깬	-12.705
괘	-12.7051
겜	-12.7052
o	-12.7053
g	-12.7054
홧	-12.7055
홈	-12.7056
헹	-12.7057
헐	-12.7058
텅	-12.7059
텀	-12.706
턱	-12.7061
쿵	-12.7062
캬	-12.7063
측	-12.7064
엿	-12.7065
엊	-12.7066
얽	-12.7067
앱	-12.7068
숫	-12.7069
묘	-12.707
몬	-12.7071
렐	-12.7072
랙	-12.7073
랖	-12.7074
뜬	-12.7075
떴	-12.7076
눕	-12.7077
눌	-12.7078
뇌	-12.7079
꿰	-12.708
꽝	-12.7081
깰	-12.7082
겉	-12.7083
갱	-12.7084
훔	-12.7085
핫	-12.7086
큼	-12.7086
텁	-12.7087
컸	-12.7088
촬	-12.7089
총	-12.709
짰	-12.7091
좌	-12.7092
웹	-12.7093
밉	-12.7094
몫	-12.7095
멘	-12.7096
맺	-12.7097
맴	-12.7098
릇	-12.7099
뚫	-12.71
넷	-12.7101
꽉	-12.7102
꼰	-12.7103
굳	-12.7104
겪	-12.7105
갠	-12.7106
C	-12.7107
헌	-12.7108
폼	-12.7109
팠	-12.711
팀	-12.7111
탓	-12.7112
쿨	-12.7113
켰	-12.7114
왠	-12.7115
엮	-12.7116
씌	-12.7117
쏠	-12.7118
쏟	-12.7119
삐	-12.712
쁨	-12.7121
빚	-12.7122
볍	-12.7123
렜	-12.7124
렛	-12.7125
흑	-12.7126
헥	-12.7127
틋	-12.7128
툼	-12.7129
퀴	-12.713
찜	-12.7131
젯	-12.7132
옳	-12.7133
썹	-12.7134
쌍	-12.7135
슈	-12.7136
쉴	-12.7137
묻	-12.7138
릎	-12.7139
롤	-12.714
둠	-12.7141
돋	-12.7142
늠	-12.7143
낚	-12.7144
광	-12.7145
곱	-12.7146
휘	-12.7147
툴	-12.7148
켠	-12.7149
쪼	-12.715
징	-12.7151
쌩	-12.7152
싼	-12.7153
낙	-12.7154
끓	-12.7155
객	-12.7156
훈	-12.7157
짱	-12.7158
젖	-12.7159
웬	-12.716
얻	-12.7161
씁	-12.7162
섬	-12.7163
뽀	-12.7164
뢰	-12.7165
렬	-12.7166
땡	-12.7167
늙	-12.7168
낄	-12.7169
A	-12.717
찔	-12.7171
띄	-12.7172
땀	-12.7173
닮	-12.7174
녹	-12.7175
넓	-12.7176
검	-12.7177
앉	-12.7178
샤	-12.7179
벚	-12.718
맡	-12.7181
뤄	-12.7182
랫	-12.7183
딪	-12.7184
겹	-12.7185
헬	-12.7186
잃	-12.7187
옥	-12.7188
빡	-12.7189
밝	-12.719
렘	-12.7191
깎	-12.7192
곁	-12.7193
n	-12.7194
컴	-12.7195
씻	-12.7196
뽑	-12.7197
뛰	-12.7198
딴	-12.7199
넣	-12.72
낮	-12.7201
규	-12.7202
걔	-12.7203
푹	-12.7204
춥	-12.7205
씹	-12.7206
렌	-12.7207
닫	-12.7208
갚	-12.7209
컨	-12.721
썼	-12.7211
슷	-12.7212
딸	-12.7213
꼼	-12.7214
귈	-12.7215
잤	-12.7216
뒷	-12.7217
뉴	-12.7218
뀔	-12.7219
웨	-12.722
녁	-12.7221
뀌	-12.7222
깔	-12.7223
깍	-12.7224
N	-12.7225
7	-12.7226
획	-12.7227
텨	-12.7228
셀	-12.7229
됩	-12.723
눠	-12.7231
걷	-12.7232
엽	-12.7233
샀	-12.7234
삭	-12.7235
쌓	-12.7236
싱	-12.7237
멈	-12.7238
권	-12.7239
희	-12.724
삼	-12.7241
밍	-12.7242
꿔	-12.7243
헛	-12.7244
틱	-12.7245
옆	-12.7246
북	-12.7247
쇼	-12.7248
섭	-12.7249
끄	-12.725
탁	-12.7251
벗	-12.7252
숭	-12.7253
멍	-12.7254
헷	-12.7255
잖	-12.7256
읽	-12.7257
삶	-12.7258
높	-12.7259
낫	-12.726
뎌	-12.7261
멀	-12.7262
렵	-12.7263
득	-12.7264
녕	-12.7265
엇	-12.7266
흔	-12.7267
빌	-12.7268
흐	-12.7269
끊	-12.727
괴	-12.7271
퇴	-12.7272
짧	-12.7273
승	-12.7274
랜	-12.7275
밌	-12.7276
덤	-12.7277
픔	-12.7278
핸	-12.7279
몇	-12.728
똑	-12.7281
풍	-12.7282
슴	-12.7283
뭔	-12.7284
뻐	-12.7285
씀	-12.7286
닐	-12.7287
0	-12.7288
맨	-12.7289
평	-12.729
첫	-12.7291
풀	-12.7292
챙	-12.7293
죽	-12.7294
존	-12.7295
험	-12.7296
격	-12.7297
최	-12.7298
엄	-12.7299
럼	-12.73
떤	-12.7301
뭘	-12.7302
슨	-12.7303
앞	-12.7304
걱	-12.7305
쉽	-12.7306
믿	-12.7307
겼	-12.7308
택	-12.7309
닌	-12.731
접	-12.7311
랄	-12.7312
봅	-12.7313
몰	-12.7314
럴	-12.7315
억	-12.7316
변	-12.7317
벼	-12.7318
싫	-12.7318
떻	-12.7319
렇	-12.732
졌	-12.7321
편	-12.7322
쩔	-12.7322
괜	-12.7323
찮	-12.7324
뭐	-12.7325
받	-12.7326
습	-12.7327
혼	-12.7328
썸	-12.7329
않	-12.733
많	-12.7331
힘	-12.7332
싶	-12.7333
없	-12.7334
콤	-12.7334
긍	-12.7335
같	-12.7335
령	-12.7335
첩	-12.7335
콘	-12.7335
